<?php
enableTesting();
$data = [
    [
        'category' => 'qna',
        'title' => "반려동물도 캠핑 즐긴다…SPC 던킨, 원터치 펫하우스’ 굿즈 출시",
        'photo' => ROOT_DIR . 'etc/res/forum/img/dog.jpg',
        'content' => "
SPC그룹 계열사 비알코리아가 운영하는 던킨이 반려용품 커머스 플랫폼 ‘베이컨박스’와 협업해 굿즈를 선보인다고 13일 밝혔다.

이번에 던킨이 선보이는 굿즈는 ‘원터치 펫하우스’다. 텐트 형태로 제작돼 햇빛 등을 피할 수 있는 공간을 제공한다. 반려동물을 키우는 가구가 점차 늘어나고, 반려동물을 위해 소비하는 ‘펫코노미(Pet+Economy)’ 시장이 커짐에 따라 기획됐다.

원터치 펫하우스는 넉넉한 사이즈(가로 50cm, 세로 50cm, 높이 51cm)에 원터치로 한 번에 설치가 가능한 것이 특징이다. 색상은 오렌지와 아이보리 등 두 종류다.

던킨은 14일부터 오는 20일까지 해피포인트 애플리케이션을 통해 굿즈 사전예약 프로모션을 진행한다. 사전예약 물량은 조기 소진될 수 있으며, 제품의 수령 기간은 21~24일이다. 21일부턴 던킨 매장에서도 행사가 진행된다.

SPC그룹 던킨 관계자는 “던킨을 이용하는 고객분들의 반려동물을 위한 굿즈를 고민한 끝에 무더위를 피해 시원하게 쉴 수 있는 ‘원터치 펫하우스’를 제작하게 됐다”며 “야외 활동은 물론 실내에서도 이용하기 좋은 던킨의 ‘원터치 펫하우스’와 함께 반려동물과 달콤한 시간 보내시길 바란다”고 말했다.
",
        'comments' => [
            [
                'content' => '반려동물이 사람보다 더 호화로운 생활을 해도 될까요?',
            ],
            [
                'content' => '좀 그렇네요',
            ],
            [
                'content' => '개가 자식인 사람이 많죠. 자식에게 뭔들 못해주겠어요?',
            ],
        ]
    ],
    [
        'category' => 'discussion',
        'photo' => ROOT_DIR . 'etc/res/forum/img/beer.jpg',
        'title' => "코오롱호텔, 여름 휴가 시즌 맞이 ‘썸머 고메’ 패키지 2종 출시",
        'content' => "코오롱호텔이 본격적인 여름 휴가철을 맞아 인룸 다이닝으로 여름 별미를 즐길 수 있는 '썸머 고메' 패키지 2종을 내달 31일까지 선보인다고 13일 밝혔다.

코오롱호텔 '썸머 고메' 패키지는 '더울땐 치맥' 패키지와 '썸머 피맥' 패키지 등 2종으로 선보인다. 생맥주와 곁들일 메뉴로 '더울땐 치맥' 패키지는 남녀노소 누구나 선호하는 치킨과 치즈스틱을, '썸머 피맥' 패키지는 호텔 셰프의 노하우로 깊은 풍미를 맛볼 수 있는 마르게리타 또는 살라미 피자 중 선택할 수 있다.

메뉴 이용 방법은 호텔 레스토랑 '파노라마'에 미리 전화 주문 후 픽업하면 된다. 생맥주는 즉석에서 캔에 담고 밀봉하는 실링캔 방식으로 제공해 객실에서도 시원함을 그대로 즐길 수 있다. 픽업 가능 시간은 매일 12시부터 22시까지다.

호텔 야외 정원 '루나가든'에서 미식과 한여름의 낭만을 모두 즐길 수 있는 레트로 감성 술집 컨셉트의 '달빛 포차'도 매일 저녁 7시부터 10시까지 운영한다. 무제한 맥주와 바비큐 플래터, 바비큐 치킨 등 다양한 메뉴가 제공돼 가족 및 연인과 오붓한 시간을 보내기에 제격이다. 운영 시간은 거리두기 지침에 따라 변동될 수 있다.

이와 함께 습한 무더위를 피해 호텔 수영장에서 '풀캉스'를 즐길 수 있는 '썸머 워터펀' 패키지도 내달 31일까지 선보인다. 야외 물놀이장 이용권과 조식 뷔페가 2인 기준으로 제공돼 물놀이는 물론 풍성한 미식의 즐거움까지 누릴 수 있다. 허진영 코오롱호텔 지배인은 \"본격적인 여름 휴가 시즌을 맞아 프라이빗한 공간에서 안심하고 미식과 휴식을 즐길 수 있는 언택트 인룸 다이닝 패키지를 마련했다\"고 말했다.",
    ],
    [
        'category' => 'buyandsell',
        'photo' => ROOT_DIR . 'etc/res/forum/img/robot.jpg',
        'title' => "\"로봇이 배달 왔어요\"…배민, '딜리타워' 서비스 시작",
        'content' => "배달로봇이 아파트 1층에서 물품을 받아 각 세대 현관 앞까지 배달하는 로봇 배송 서비스가 국내 최초로 시작됐다.

배달의민족을 운영하는 ㈜우아한형제들은 자율배송 로봇이 아파트 등 건물 내부를 누비며 음식 등 물품을 각 세대로 배송하는 ‘딜리타워’서비스를 시작했다고12일 밝혔다.

첫 서비스 지역은 서울 영등포구 주상복합 아파트 ‘포레나 영등포’다.

딜리타워는 각 세대 현관 앞으로 물품을 배달하는 자율주행형 실내 배달 로봇으로 사전에 입력된 이동경로에 따라 움직이며, 엘리베이터도 스스로 타고 내릴 수 있다.

포레나 영등포에 도입된 딜리타워는 총 3대다. 포레나 영등포 아파트·오피스텔 293세대 주민들은 배민 애플리케이션으로 주문한 물품을 배달원이 아닌 딜리타워를 통해 전달받게 된다.

딜리타워는 총 3개동으로 구성된 단지 1층에 배치돼 배달업무를 수행한다. 입주민이 주문한 물품을 라이더가 건물 1층까지 가져오면 딜리가 각 세대로 건물 내 배달을 담당한다. 라이더가 딜리타워에 물품을 담고 주문자의 전화번호(안심번호)를 입력하면 배송을 시작한다.

딜리타워는 무선 통신으로 공동현관문을 열고 엘리베이터를 호출하고 층수를 입력할 수 있어 층간 이동도 가능하다. 로봇이 주문 세대 현관 앞에 도착하면 주문자에게 전화를 걸고 알림톡을 보낸다. 고객은 로봇에 자신의 전화번호를 입력하면 물품을 받을 수 있다. 이런 실내 로봇 배송 서비스는 국내에서 딜리타워가 처음이다.

딜리타워의 물품 적재 공간은 상·하 2개로 나눴으며, 용량은 상부23ℓ, 하부15ℓ다. 3~4인분의 족발을 담을 수 있을 정도로 넉넉하다. 적재 가능 무게는 최대 20㎏이다.

실내 로봇배달 서비스는 소비자에게 비대면 배달을 제공하고 라이더의 배달시간을 대폭 줄일 수 있는 차세대 배달 방식이다.

그간 소비자는 라이더 도착 시간에 맞춰 물품을 수령할 준비를 하거나 인터폰으로 공동 현관문을 열어줘야 하는 불편을 겪었다. 라이더 역시 공동주택 현관에서 각 세대까지 배송하는 데 많은 시간을 소요하며 수익 증대에 어려움을 겪었다.

그러나 이번 딜리타워 서비스 도입으로 소비자와 라이더 모두 시간을 절약할 수 있을 것으로 기대된다.

우아한형제들은 이번 포레나 영등포를 시작으로 아파스·오피스텔·오피스 등 주거·사무공간에서 딜리타워 서비스를 확대할 계획이다. 현재 서울 종로구 ‘D타워’에서 딜리타워 서비스를 준비 중이며, 다수 건설사와 아파트 단지 내 딜리타워 도입을 논의하고 있다.

김요섭 우아한형제들 로봇사업실장은 “입주민에게 안전하고 편리한 비대면 배달 서비스를 제공하고 배달원에는 배달 시간을 줄여 더 많은 배달 수행하는 기회를 제공할 것으로 기대한다”며 “앞으로 아파트·오피스텔 같은 주거지는 물론 오피스 건물에도 실내 배달로봇을 도입하는 등 배달로봇의 활용을 넓힐 계획”이라고 말했다.",
    ],
    [
        'category' => 'job',
        'photo' => ROOT_DIR . 'etc/res/forum/img/hand.jpg',
        'title' => "\"마스크 자극 진정에 자외선 차단까지\"…아이소이, '진정 징크썬' 출시",
        'content' => "아이소이는 자극 걱정 없이 사용할 수 있는 논나노 무기자차 징크옥사이드 100% 선크림 '민감피부 걱정 마! 진정 징크썬(진정 징크썬)'을 출시한다고 13일 밝혔다.

이번 신제품은 일상 속 자외선 차단은 물론 마스크를 쓰면서 반사되는 자외선 차단, 여름철 높은 온도와 장시간 마스크 착용에 2중으로 자극 받는 피부를 진정케어 할 수 있도록 기획해 출시됐다.

특히 피부보호와 진정에 효과적이고 다른 자외선 차단 성분 대비 자외선(UVA,UVB) 차단 범위가 넓은 징크옥사이드만을 사용한 점이 특징이다. 성분 논나노 테스트를 완료한 것은 물론 독일 더마테스트사의 피부자극 테스트를 엑설런트로 통과해 민감한 피부도 자극 걱정 없이 사용할 수 있다.

또한 기존 논나노 무기자차의 단점을 보완해 사용감도 높였다. 백탁은 최소화하고 부드러운 발림성과 산뜻한 마무리감을 느낄 수 있다. 자연스러운 톤업 효과를 주어 메이크업 베이스 겸용으로 활용하기 좋다.

아울러 산호초 유해 성분인 옥시벤존과 옥티노세이트를 배제해 바다 생태계를 지킬뿐만 아니라 피부에 좋지 않은 유해의심성분도 넣지 않은 클린뷰티 제품이다."
    ],
    [
        'category' => 'qna',
        'photo' => ROOT_DIR . 'etc/res/forum/img/fish.jpg',
        'title' => '어항 속 금붕어 호수에 버리는 순간 괴물 된다…팔뚝만큼 커지고 생태계 파괴',
        'content' => "미국에서 버려진 금붕어가 축구공 크기 만큼 커지면서 하천을 점령, 골칫거리가 되고 있다고 워싱턴포스트(WP)가 지난 11일(현지시간) 전했다.

WP에 따르면 최근 미국 미네소타주 다코타 카운티에 있는 도시 번즈빌의 호수 등에서 축구공 크기의 금붕어 떼가 발견되고 있다.

번즈빌 공식 트위터에는 \"제발 금붕어를 버리지 말아달라\"는 호소글이 올라와 있다.

이 호소글은 금붕어가 호수 환경에 해가 되고 있다는 민원으로 시작된 조사에서 성인 팔뚝보다 큰 금붕어가 나오면서부터다.

시는 \"금붕어는 당신이 생각하는 것보다 더 커질 수 있다\"며 \"이렇게 커진 금붕어는 호수 바닥을 긁는 등 환경을 파괴하고 있다\"고 경고했다. 이어 \"최근 호수에서는 이런 금붕어 무리가 발견되고 있다\"고 덧붙였다.

이번 조사에 참여했던 생태환경 전문가 케일럽 애슐리는 \"금붕어는 의도치 않은 결과를 가져올 수 있다\"고 말했다.

실제 관상어종인 금붕어는 가정에서는 작은 크기지만 하천이나 호수에서 자라게 되면 먹이가 풍부해 빠르게 크기를 키운다.

평균 수명도 25년으로 길고 겨울 등 혹독한 기후도 잘 견디기 때문에 무심코 버린 금붕어는 생태계를 파괴할 수 있다고 환경 전문가들은 지적했다. 특히 금붕어는 식성이 좋기 때문에 하천 바닥의 식물의 뿌리를 뽑는 등 수질에 악영향을 미친다.

한편 번즈빌은 금붕어 떼를 제거하기 위해 관련 회사와 8만8000달러(1억1000만원)의 계약을 맺었다.",
    ],
    [
        'category' => 'hotel',
        'photo' => ROOT_DIR . 'etc/res/forum/img/na.jpg',
        'title' => '55억 이태원 주택 낙찰 받은 박나래, 출연료만 年 22억"',
        'content' => '55억 원 대의 단독 주택을 경매로 낙찰받은 개그우먼 박나래의 수입이 공개됐다.

지난 12일 유튜브 \'연예 뒤통령이진호\'는 "박나래가 회당 500~700만 원의 출연료를 받고 있다"고 밝혔다.

이 유튜버는 "전성기보다 프로그램을 많이 줄인 상황이지만 여전히 많이 벌고 있다"면서 "회당 평균가 600만 원으로 계산하면 1주일에 3600만 원을 출연료로 받는다"고 말했다.

또 재방료 20%, 삼방료 12%를 더하면 4750만 원을 주급으로 받고 있다고 주장했다.

이진호는 "박나래는 1억 9000만 원을 월급으로 받고 있는 셈"이라며 "연봉으로는 22억 8000만 원"이라고 했다.

이는 방송 출연료만 계산한 수입으로 CF, PPL, 행사 등을 고려하면 연 30~40억 대를 벌어들이는 것으로 추정된다고 설명했다.

그러면서 이진호는 "5년간 150~200억 원을 넘게 번 셈"이라며 "프로그램을 줄인 내역으로 산정한 수입이니 최전성기 때는 더 많은 돈을 벌었을 것으로 추정된다"고 덧붙였다.

한남동 유엔빌리지 한 빌라에 1000만 원 수준의 월세를 내고 살던 박나래는 최근 166평짜리 용산구 이태원동 한 단독주택을 55억 원에 경매 낙찰 받아 화제가 됐다.

지난 4월 감정가 60억원으로 경매에 나왔으나 유찰됐고 이후 몸값을 낮춰 48억원에 다시 경매시장에 나왔다.

2회차 경매에 총 3명이 응찰했고 그중 박나래는 가장 높은 가격인 55억 7000만 원을 써내 낙찰 받았다. 최저 입찰가의 10%인 4억 8734만 5400원을 보증금으로 예치한 것으로 알려졌다. 잔금 납부일은 이달 16일까지다.',
    ],
    [
        'category' => 'qna',
        'photo' => ROOT_DIR . 'etc/res/forum/img/travel-1.jpg',
        'title' => '이라크 · 아프간 등 6개국 여행금지 연장. 언제쯤 하늘 길 열리나?',
        'content' => '외교부는 이라크와 소말리아, 아프가니스탄, 예멘, 시리아, 리비아 등 6개국에 대한 여행금지 조치를 내년 1월 31일까지 6개월 연장했습니다.

외교부는 또 잠보앙가 반도와 술루, 바실란, 타위타위 군도 등 필리핀 일부 지역에 대한 여행금지 조치도 동일하게 6개월 늘렸습니다.

외교부는 오늘(12일) 제43차 여권정책심의위원회 여권사용정책분과위원회 심의 결과, 이들 지역의 정세 불안과 열악한 치안, 테러 위험 등이 상당 기간 계속될 것으로 평가하고 이같이 결정했다고 밝혔습니다.

외교부는 올해 1월 이들 국가·지역에 대한 여행금지 조치를 이번 달 31일까지로 연장한 바 있습니다.

외교부 장관은 국민의 생명과 신체, 재산을 보호하기 위해 여권 사용을 제한하거나 특정 국가나 지역 방문·체류를 금지할 수 있습니다.

출처 : SBS 뉴스 
원본 링크 : https://news.sbs.co.kr/news/endPage.do?news_id=N1006389202&plink=ORI&cooper=NAVER&plink=COPYPASTE&cooper=SBSNEWSEND',
    'comments' => [
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => 'how many?' ],
    ]
        ],
    [
        'category' => 'qna',
        'photo' => ROOT_DIR . 'etc/res/forum/img/travel-2.jpg',
        'title' => '필리핀 시아르가오, 전세계 여름 휴양지 톱10에 선정',
        'content' => '필리핀의 대표 서핑 명소인 ‘시아르가오 섬’이 패션 라이프스타일 매거진 보그 파리가 선정한 ‘전세계 여름 휴양지 톱 10’에 선정됐다고 12일 밝혔다.

자연이 만든 해양 액티비티의 낙원으로 불리는 시아르가오는 현재까지 우리나라에서는 필리핀의 다른 섬들에 비해 상대적으로 덜 알려진 곳이다. 외국인 여행객 대상으로 입국 제한이 완화되면, 프라이빗한 청정 여행지로 주목받을 장소 중 하나다.


보그 파리의 제이드 사이먼 에디터는 시아르가오 섬을 “이곳은 야생의 미를 가진 자연과 마주할 수 있으며 재킹 호스, 파시피코 등의 비치들은 서핑을 즐기기에 매우 이상적인 곳”이라면서, “정적인 성향을 가진 여행객들에게는 자연 그대로의 모습을 담은 청록색으로 가득한 천연 수영장 스폿들도 추천한다”고 말했다.

베르나데트 로물로 푸얏 필리핀 관광부 장관은 “필리핀 현지에서 코로나19 예방 접종을 완료하는 관광업 종사자가 지속해서 늘어남에 따라 외국인 여행객, 특히 백신 접종 완료 여행객들 대상의 입국 여행 제한이 곧 완화되기를 희망하고 있다.”고 소감을 밝혔다.

보그 매거진은 평온함과 낙원과 같은 비치를 보유한 세계 최고의 여름 휴양지 Top 10에 시아르가오를 비롯하여 이탈리아의 ‘폰자’, 영국령 버진 아일랜드의 ‘버진고르다’, 크로아티아의 ‘비스’, 서아프리카 해안의 ‘상투메프린시페’, 멕시코의 ‘홀박스아일랜드’, 노르웨이의 ‘맨스하우젠아일랜드’, 그리스의 ‘푸루니아일랜드’, 발리의 ‘짱구’, 스페인의 화산섬 ‘란자로테’ 등을 선정했다.

시아르가오 섬은 필리핀 수도 마닐라에서 약 800km 떨어져 있는 수리가오 델 노르테주에 위치한 섬으로 세계적으로 손꼽히는 서핑 명소이다. 클라우드 나인, 필라와 함께 초보 서퍼들에게 적합한 재킹 호스 등 수십개의 유명 서핑 스폿들이 자리해 있다. 또한, 이곳은 따뜻한 기온과 낮은 습도를 가진 쾌적한 날씨 덕분에 서핑뿐만 아니라 해양 액티비티를 즐기는 여행객들에게 사랑받는 휴양지로서 큰 바위 사이 자연적인 수영장이 형성된 마푸푼코 락풀 등에서는 물놀이와 함께 다이빙을 즐길 수 있다. 현재 시아르가오 섬은 현재 필리핀 수도권(NCR) 지역을 포함한 현지인들에게 개방되어 있다.',

        ],
    [
        'category' => 'qna',
        'photo' => ROOT_DIR . 'etc/res/forum/img/school.jpg',
        'title' => "필리핀, 학교 폐쇄에도 '교복 입는 학생들'",
        'content' => '필리핀 학생들, 교복 입고 “대면 수업” 요구

“쇼핑몰, 관광지, 술집은 영업…학교도 문 열어야” 주장

필리핀, 아시아·태평양 지역에서 가장 긴 학교 폐쇄 기록


필리핀 정부는 최근 코로나 확진자 추이가 소강상태를 보이자 여행 및 지역 간 이동 완화 조치와 함께 쇼핑몰, 음식점 및 운동시설 등에 확대된 영업 재개를 허용했다. 이에 일부 학생들은 학교도 안전하게 문을 열 수 있을 것이라며, 1년 6개월째 금지되고 있는 대면 수업도 허용해야 한다고 주장하고 있다.


7월 초 라플러(Rappler)의 보도에 따르면, 필리핀 세부시에서는 산카를로스 대학(University of San Carlos, USC)의 학생 대표인 마리엘 두마라오스(Mariel Dumaraos)씨를 중심으로 대면 수업 재개를 요구하는 “#LigtasNaBalikEskwela(안전하게 돌아가는 학교)" 캠페인이 SNS를 통해 확산되고 있다.


“#LigtasNaBalikEskwela(안전하게 돌아가는 학교)”은 학생들이 대면 수업 재개를 촉구하며 SNS에 교복을 입은 사진을 올리는 방식으로 자신의 의사를 적극적으로 표현하는 캠페인이다.


많은 학생들은 SNS에 교복을 입은 사진을 공유하는 동시에 공공장소에서도 교복을 착용하며 대면 수업 재개를 위한 행동에 나서고 있다.


마리엘 두마라오스(Mariel Dumaraos)씨는 라플러(Rappler)와의 인터뷰에서 “쇼핑몰, 관광지, 술집은 문을 열고 있다. 그런데 왜 학생들은 온라인 수업의 고통을 감수하며 집에 갇혀 있어야 하는지 묻고 싶다”고 반문했다. 이어 “지난 1년 6개월 동안 필리핀의 교육은 멈추었다고 생각한다. 어떠한 학생도 교육에서 뒤처져서는 안 된다. 그것은 결국 국가의 손실로 이어질 것”이라고 자신의 의견을 전했다.


필리핀 전국 각지의 청소년 그룹으로 구성되어 있는 카바탄 파티 리스트(Kabataan Party-list, KPL)의 대변인 라울 마구엘(Raoul Manuel)씨도 필리핀 세부에서 시작된 학생들의 교복 입기 캠페인에 적극적인 지지를 표명하며, “산카를로스 대학의 마리엘 두마라오스씨로부터 시작된 이번 캠페인은 많은 필리핀 학생들에게 큰 도전이 될 것”이라고 말했다.


“#LigtasNaBalikEskwela(안전하게 돌아가는 학교)” 캠페인은 SNS 게시 시점으로 1만2,000개 이상의 반응을 이끌어내고 9,000회 이상 공유되는 등 전국적으로 확산되고 있는 상황이다.


한편 7월 4일자 마닐라 불러틴(Manila Bulletin)의 보도에 따르면, 이미 작년 하반기부터 필리핀에서는 알포이(R4E, Rise For Education) 및 엔유에스피(NUSP, National Union of Students of the Philippines)와 같은 학생 활동가 그룹의 학생, 교사, 학자들이 “정부는 학생들이 교육 기관으로 안전하게 복귀하는 것을 우선적으로 고려해야 한다”며 대면 수업을 위한 캠페인을 지속적으로 진행해왔다.',

        'comments' => [
            [
                'content' => '그런데랑 그런데랑 갔나요?',
            ],
            [
                'content' => '관광지는, 먹고 살아야죠. 술집은 뭐... 소수니까요. 쇼핑몰은 운영해야, 장을 보죠. 학교는 어린이들이 있는 곳이 모이면 큰일나죠. 게다가 학생들이 학교 다니기 실어 할거고. 또, 학생들이 수업을 이해하지도 못하지 않나요?',
            ],
            [
                'content' => '완전 개 망신이네요.',
            ],
            [
                'content' => '자식 망신?',
            ],
        ]
    ],

    [
        'category' => 'reminder',
        'photo' => ROOT_DIR . 'etc/res/forum/img/street.jpg',
        'title' => "[도시이야기 시즌2] 청담동의 어원이 된 '맑은 연못', 지금은 어디일까?",
        'content' => "서울 강남구 청담동은 오늘날에는 대한민국 부촌의 상징적인 이름이 됐지만, 지명인 '청담(靑潭)' 자체는 글자그대로 맑은 연못이 있는 곳이란 뜻에서 왔다. 조선시대까지만해도 청담이라는 이름보다는 청숫골이라 불렸다 전해진다. 일제강점기인 1914년 경기도 언주면 청담리로 행정구역이 개편되면서 청담이란 이름이 공식적으로 쓰이게 됐다.

청담이란 지명을 만든 맑은 연못은 오늘날 청담동 105와 134일대에 있었던 것으로 알려져있다. 오늘날 그 105 일대에는 고급빌라로 알려진 '청담시티빌라트'가 들어서있고, 134에는 '청담자이아파트' 단지가 세워졌다. 맑은 연못이 상전벽해해 수십억원짜리 고급빌라와 아파트로 탈바꿈한 셈이다. 1963년부터 경기도에서 서울시 강남구로 편입된 이후 1970년대 한강종합개발 사업과 함께 부촌 청담의 역사가 사실상 시작됐으니 땅의 역사로는 매우 짧은, 반세기도 안되는 시간에 급성장한 땅인 셈이다. 최근엔 청담역 인근에 공급된 '레미안라클래시'로 관심을 받고 있다. 평균 115대 1의 청약가점도 70점을 웃돌아 감남권 아파트 청약에 불을 지폈다.

지하철 역명을 놓고 논란이 일기도 했다. 2012년 지하철 분당선 압구정로데오역이 들어설 때 청담이란 지명을 역명에 넣을지를 두고 청담동과 압구정동간에 알력이 생기기도 했다. 원래 압구정로데오역은 로데오거리에 위치하기는 했지만 행정구역상으로는 청담동 내에서 있어 청담이란 지명이 들어가야 했다고 한다. 그런데 공사 당시 7호선 청담역이 이미 있었기 때문에 구별을 위해 임시로 '신청담역'이라 불렸다.

이후 역이 세워진 다음엔 한국철도공사가 역명심의위원회를 통해 청담동의 옛 지명인 청숫골을 활용한 '청수나루역'이란 이름을 붙였다. 그런데 이 청수나루란 지명에 압구정로데오거리 상인들과 압구정동 주민들이 반발, 재심의가 이뤄진 끝에 오늘날 압구정로데오역이란 이름이 확정됐다.

청수나루란 지명이 역명이 되진 못했지만, 이 지역 부동산 시장에서만큼 여전히 '청수(淸水)'가 매우 중요하게 작용한다. 최근 공개된 국토교통부의 전국 실거래가 상위 20위에 이름이 올라간 청담동 '상지리츠빌 카일룸'과 '효성빌라' 모두 한강변을 끼고 있다. 같은 아파트 단지 내에서도 한강 조망에 따라 같은 면적임에도 최고 3억~4억원까지 차이가 난다고 알려져있다.",
    ],
//    [
//        'category' => 'qna',
//        'photo' => '',
//        'title' => '',
//        'content' => '',
//    ],
//    [
//        'category' => 'qna',
//        'photo' => '',
//        'title' => '',
//        'content' => '',
//    ],
//
//    [
//        'category' => 'qna',
//        'photo' => '',
//        'title' => '',
//        'content' => '',
//    ],
//    [
//        'category' => 'qna',
//        'photo' => '',
//        'title' => '',
//        'content' => '',
//    ],
//    [
//        'category' => 'qna',
//        'photo' => '',
//        'title' => '',
//        'content' => '',
//    ],

];