<?php
enableTesting();
$data = [
    [
        'category' => 'qna',
        'title' => "반려동물도 캠핑 즐긴다…SPC 던킨, 원터치 펫하우스’ 굿즈 출시",
        'photo' => ROOT_DIR . 'etc/res/forum/img/dog.jpg',
        'content' => "
SPC그룹 계열사 비알코리아가 운영하는 던킨이 반려용품 커머스 플랫폼 ‘베이컨박스’와 협업해 굿즈를 선보인다고 13일 밝혔다.

이번에 던킨이 선보이는 굿즈는 ‘원터치 펫하우스’다. 텐트 형태로 제작돼 햇빛 등을 피할 수 있는 공간을 제공한다. 반려동물을 키우는 가구가 점차 늘어나고, 반려동물을 위해 소비하는 ‘펫코노미(Pet+Economy)’ 시장이 커짐에 따라 기획됐다.

원터치 펫하우스는 넉넉한 사이즈(가로 50cm, 세로 50cm, 높이 51cm)에 원터치로 한 번에 설치가 가능한 것이 특징이다. 색상은 오렌지와 아이보리 등 두 종류다.

던킨은 14일부터 오는 20일까지 해피포인트 애플리케이션을 통해 굿즈 사전예약 프로모션을 진행한다. 사전예약 물량은 조기 소진될 수 있으며, 제품의 수령 기간은 21~24일이다. 21일부턴 던킨 매장에서도 행사가 진행된다.

SPC그룹 던킨 관계자는 “던킨을 이용하는 고객분들의 반려동물을 위한 굿즈를 고민한 끝에 무더위를 피해 시원하게 쉴 수 있는 ‘원터치 펫하우스’를 제작하게 됐다”며 “야외 활동은 물론 실내에서도 이용하기 좋은 던킨의 ‘원터치 펫하우스’와 함께 반려동물과 달콤한 시간 보내시길 바란다”고 말했다.
",
        'comments' => [
            [
                'content' => '반려동물이 사람보다 더 호화로운 생활을 해도 될까요?',
            ],
            [
                'content' => '좀 그렇네요',
            ],
            [
                'content' => '개가 자식인 사람이 많죠. 자식에게 뭔들 못해주겠어요?',
            ],
        ]
    ],
    [
        'category' => 'discussion',
        'photo' => ROOT_DIR . 'etc/res/forum/img/beer.jpg',
        'title' => "코오롱호텔, 여름 휴가 시즌 맞이 ‘썸머 고메’ 패키지 2종 출시",
        'content' => "코오롱호텔이 본격적인 여름 휴가철을 맞아 인룸 다이닝으로 여름 별미를 즐길 수 있는 '썸머 고메' 패키지 2종을 내달 31일까지 선보인다고 13일 밝혔다.

코오롱호텔 '썸머 고메' 패키지는 '더울땐 치맥' 패키지와 '썸머 피맥' 패키지 등 2종으로 선보인다. 생맥주와 곁들일 메뉴로 '더울땐 치맥' 패키지는 남녀노소 누구나 선호하는 치킨과 치즈스틱을, '썸머 피맥' 패키지는 호텔 셰프의 노하우로 깊은 풍미를 맛볼 수 있는 마르게리타 또는 살라미 피자 중 선택할 수 있다.

메뉴 이용 방법은 호텔 레스토랑 '파노라마'에 미리 전화 주문 후 픽업하면 된다. 생맥주는 즉석에서 캔에 담고 밀봉하는 실링캔 방식으로 제공해 객실에서도 시원함을 그대로 즐길 수 있다. 픽업 가능 시간은 매일 12시부터 22시까지다.

호텔 야외 정원 '루나가든'에서 미식과 한여름의 낭만을 모두 즐길 수 있는 레트로 감성 술집 컨셉트의 '달빛 포차'도 매일 저녁 7시부터 10시까지 운영한다. 무제한 맥주와 바비큐 플래터, 바비큐 치킨 등 다양한 메뉴가 제공돼 가족 및 연인과 오붓한 시간을 보내기에 제격이다. 운영 시간은 거리두기 지침에 따라 변동될 수 있다.

이와 함께 습한 무더위를 피해 호텔 수영장에서 '풀캉스'를 즐길 수 있는 '썸머 워터펀' 패키지도 내달 31일까지 선보인다. 야외 물놀이장 이용권과 조식 뷔페가 2인 기준으로 제공돼 물놀이는 물론 풍성한 미식의 즐거움까지 누릴 수 있다. 허진영 코오롱호텔 지배인은 \"본격적인 여름 휴가 시즌을 맞아 프라이빗한 공간에서 안심하고 미식과 휴식을 즐길 수 있는 언택트 인룸 다이닝 패키지를 마련했다\"고 말했다.",
    ],
    [
        'category' => 'reminder',
        'photo' => ROOT_DIR . 'etc/res/forum/img/robot.jpg',
        'title' => "\"로봇이 배달 왔어요\"…배민, '딜리타워' 서비스 시작",
        'content' => "배달로봇이 아파트 1층에서 물품을 받아 각 세대 현관 앞까지 배달하는 로봇 배송 서비스가 국내 최초로 시작됐다.

배달의민족을 운영하는 ㈜우아한형제들은 자율배송 로봇이 아파트 등 건물 내부를 누비며 음식 등 물품을 각 세대로 배송하는 ‘딜리타워’서비스를 시작했다고12일 밝혔다.

첫 서비스 지역은 서울 영등포구 주상복합 아파트 ‘포레나 영등포’다.

딜리타워는 각 세대 현관 앞으로 물품을 배달하는 자율주행형 실내 배달 로봇으로 사전에 입력된 이동경로에 따라 움직이며, 엘리베이터도 스스로 타고 내릴 수 있다.

포레나 영등포에 도입된 딜리타워는 총 3대다. 포레나 영등포 아파트·오피스텔 293세대 주민들은 배민 애플리케이션으로 주문한 물품을 배달원이 아닌 딜리타워를 통해 전달받게 된다.

딜리타워는 총 3개동으로 구성된 단지 1층에 배치돼 배달업무를 수행한다. 입주민이 주문한 물품을 라이더가 건물 1층까지 가져오면 딜리가 각 세대로 건물 내 배달을 담당한다. 라이더가 딜리타워에 물품을 담고 주문자의 전화번호(안심번호)를 입력하면 배송을 시작한다.

딜리타워는 무선 통신으로 공동현관문을 열고 엘리베이터를 호출하고 층수를 입력할 수 있어 층간 이동도 가능하다. 로봇이 주문 세대 현관 앞에 도착하면 주문자에게 전화를 걸고 알림톡을 보낸다. 고객은 로봇에 자신의 전화번호를 입력하면 물품을 받을 수 있다. 이런 실내 로봇 배송 서비스는 국내에서 딜리타워가 처음이다.

딜리타워의 물품 적재 공간은 상·하 2개로 나눴으며, 용량은 상부23ℓ, 하부15ℓ다. 3~4인분의 족발을 담을 수 있을 정도로 넉넉하다. 적재 가능 무게는 최대 20㎏이다.

실내 로봇배달 서비스는 소비자에게 비대면 배달을 제공하고 라이더의 배달시간을 대폭 줄일 수 있는 차세대 배달 방식이다.

그간 소비자는 라이더 도착 시간에 맞춰 물품을 수령할 준비를 하거나 인터폰으로 공동 현관문을 열어줘야 하는 불편을 겪었다. 라이더 역시 공동주택 현관에서 각 세대까지 배송하는 데 많은 시간을 소요하며 수익 증대에 어려움을 겪었다.

그러나 이번 딜리타워 서비스 도입으로 소비자와 라이더 모두 시간을 절약할 수 있을 것으로 기대된다.

우아한형제들은 이번 포레나 영등포를 시작으로 아파스·오피스텔·오피스 등 주거·사무공간에서 딜리타워 서비스를 확대할 계획이다. 현재 서울 종로구 ‘D타워’에서 딜리타워 서비스를 준비 중이며, 다수 건설사와 아파트 단지 내 딜리타워 도입을 논의하고 있다.

김요섭 우아한형제들 로봇사업실장은 “입주민에게 안전하고 편리한 비대면 배달 서비스를 제공하고 배달원에는 배달 시간을 줄여 더 많은 배달 수행하는 기회를 제공할 것으로 기대한다”며 “앞으로 아파트·오피스텔 같은 주거지는 물론 오피스 건물에도 실내 배달로봇을 도입하는 등 배달로봇의 활용을 넓힐 계획”이라고 말했다.",
    ],
    [
        'category' => 'knowhow',
        'photo' => ROOT_DIR . 'etc/res/forum/img/hand.jpg',
        'title' => "\"마스크 자극 진정에 자외선 차단까지\"…아이소이, '진정 징크썬' 출시",
        'content' => "아이소이는 자극 걱정 없이 사용할 수 있는 논나노 무기자차 징크옥사이드 100% 선크림 '민감피부 걱정 마! 진정 징크썬(진정 징크썬)'을 출시한다고 13일 밝혔다.

이번 신제품은 일상 속 자외선 차단은 물론 마스크를 쓰면서 반사되는 자외선 차단, 여름철 높은 온도와 장시간 마스크 착용에 2중으로 자극 받는 피부를 진정케어 할 수 있도록 기획해 출시됐다.

특히 피부보호와 진정에 효과적이고 다른 자외선 차단 성분 대비 자외선(UVA,UVB) 차단 범위가 넓은 징크옥사이드만을 사용한 점이 특징이다. 성분 논나노 테스트를 완료한 것은 물론 독일 더마테스트사의 피부자극 테스트를 엑설런트로 통과해 민감한 피부도 자극 걱정 없이 사용할 수 있다.

또한 기존 논나노 무기자차의 단점을 보완해 사용감도 높였다. 백탁은 최소화하고 부드러운 발림성과 산뜻한 마무리감을 느낄 수 있다. 자연스러운 톤업 효과를 주어 메이크업 베이스 겸용으로 활용하기 좋다.

아울러 산호초 유해 성분인 옥시벤존과 옥티노세이트를 배제해 바다 생태계를 지킬뿐만 아니라 피부에 좋지 않은 유해의심성분도 넣지 않은 클린뷰티 제품이다."
    ],
    [
        'category' => 'gathering',
        'photo' => ROOT_DIR . 'etc/res/forum/img/fish.jpg',
        'title' => '어항 속 금붕어 호수에 버리는 순간 괴물 된다…팔뚝만큼 커지고 생태계 파괴',
        'content' => "미국에서 버려진 금붕어가 축구공 크기 만큼 커지면서 하천을 점령, 골칫거리가 되고 있다고 워싱턴포스트(WP)가 지난 11일(현지시간) 전했다.

WP에 따르면 최근 미국 미네소타주 다코타 카운티에 있는 도시 번즈빌의 호수 등에서 축구공 크기의 금붕어 떼가 발견되고 있다.

번즈빌 공식 트위터에는 \"제발 금붕어를 버리지 말아달라\"는 호소글이 올라와 있다.

이 호소글은 금붕어가 호수 환경에 해가 되고 있다는 민원으로 시작된 조사에서 성인 팔뚝보다 큰 금붕어가 나오면서부터다.

시는 \"금붕어는 당신이 생각하는 것보다 더 커질 수 있다\"며 \"이렇게 커진 금붕어는 호수 바닥을 긁는 등 환경을 파괴하고 있다\"고 경고했다. 이어 \"최근 호수에서는 이런 금붕어 무리가 발견되고 있다\"고 덧붙였다.

이번 조사에 참여했던 생태환경 전문가 케일럽 애슐리는 \"금붕어는 의도치 않은 결과를 가져올 수 있다\"고 말했다.

실제 관상어종인 금붕어는 가정에서는 작은 크기지만 하천이나 호수에서 자라게 되면 먹이가 풍부해 빠르게 크기를 키운다.

평균 수명도 25년으로 길고 겨울 등 혹독한 기후도 잘 견디기 때문에 무심코 버린 금붕어는 생태계를 파괴할 수 있다고 환경 전문가들은 지적했다. 특히 금붕어는 식성이 좋기 때문에 하천 바닥의 식물의 뿌리를 뽑는 등 수질에 악영향을 미친다.

한편 번즈빌은 금붕어 떼를 제거하기 위해 관련 회사와 8만8000달러(1억1000만원)의 계약을 맺었다.",
    ],
    [
        'category' => 'missing',
        'photo' => ROOT_DIR . 'etc/res/forum/img/na.jpg',
        'title' => '55억 이태원 주택 낙찰 받은 박나래, 출연료만 年 22억"',
        'content' => '55억 원 대의 단독 주택을 경매로 낙찰받은 개그우먼 박나래의 수입이 공개됐다.

지난 12일 유튜브 \'연예 뒤통령이진호\'는 "박나래가 회당 500~700만 원의 출연료를 받고 있다"고 밝혔다.

이 유튜버는 "전성기보다 프로그램을 많이 줄인 상황이지만 여전히 많이 벌고 있다"면서 "회당 평균가 600만 원으로 계산하면 1주일에 3600만 원을 출연료로 받는다"고 말했다.

또 재방료 20%, 삼방료 12%를 더하면 4750만 원을 주급으로 받고 있다고 주장했다.

이진호는 "박나래는 1억 9000만 원을 월급으로 받고 있는 셈"이라며 "연봉으로는 22억 8000만 원"이라고 했다.

이는 방송 출연료만 계산한 수입으로 CF, PPL, 행사 등을 고려하면 연 30~40억 대를 벌어들이는 것으로 추정된다고 설명했다.

그러면서 이진호는 "5년간 150~200억 원을 넘게 번 셈"이라며 "프로그램을 줄인 내역으로 산정한 수입이니 최전성기 때는 더 많은 돈을 벌었을 것으로 추정된다"고 덧붙였다.

한남동 유엔빌리지 한 빌라에 1000만 원 수준의 월세를 내고 살던 박나래는 최근 166평짜리 용산구 이태원동 한 단독주택을 55억 원에 경매 낙찰 받아 화제가 됐다.

지난 4월 감정가 60억원으로 경매에 나왔으나 유찰됐고 이후 몸값을 낮춰 48억원에 다시 경매시장에 나왔다.

2회차 경매에 총 3명이 응찰했고 그중 박나래는 가장 높은 가격인 55억 7000만 원을 써내 낙찰 받았다. 최저 입찰가의 10%인 4억 8734만 5400원을 보증금으로 예치한 것으로 알려졌다. 잔금 납부일은 이달 16일까지다.',
    ],
    [
        'category' => 'caution',
        'photo' => ROOT_DIR . 'etc/res/forum/img/travel-1.jpg',
        'title' => '이라크 · 아프간 등 6개국 여행금지 연장. 언제쯤 하늘 길 열리나?',
        'content' => '외교부는 이라크와 소말리아, 아프가니스탄, 예멘, 시리아, 리비아 등 6개국에 대한 여행금지 조치를 내년 1월 31일까지 6개월 연장했습니다.

외교부는 또 잠보앙가 반도와 술루, 바실란, 타위타위 군도 등 필리핀 일부 지역에 대한 여행금지 조치도 동일하게 6개월 늘렸습니다.

외교부는 오늘(12일) 제43차 여권정책심의위원회 여권사용정책분과위원회 심의 결과, 이들 지역의 정세 불안과 열악한 치안, 테러 위험 등이 상당 기간 계속될 것으로 평가하고 이같이 결정했다고 밝혔습니다.

외교부는 올해 1월 이들 국가·지역에 대한 여행금지 조치를 이번 달 31일까지로 연장한 바 있습니다.

외교부 장관은 국민의 생명과 신체, 재산을 보호하기 위해 여권 사용을 제한하거나 특정 국가나 지역 방문·체류를 금지할 수 있습니다.

출처 : SBS 뉴스 
원본 링크 : https://news.sbs.co.kr/news/endPage.do?news_id=N1006389202&plink=ORI&cooper=NAVER&plink=COPYPASTE&cooper=SBSNEWSEND',
    'comments' => [
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => '1' ],
        [ 'content' => 'how many?' ],
    ]
        ],
    [
        'category' => 'qna',
        'photo' => ROOT_DIR . 'etc/res/forum/img/travel-2.jpg',
        'title' => '필리핀 시아르가오, 전세계 여름 휴양지 톱10에 선정',
        'content' => '필리핀의 대표 서핑 명소인 ‘시아르가오 섬’이 패션 라이프스타일 매거진 보그 파리가 선정한 ‘전세계 여름 휴양지 톱 10’에 선정됐다고 12일 밝혔다.

자연이 만든 해양 액티비티의 낙원으로 불리는 시아르가오는 현재까지 우리나라에서는 필리핀의 다른 섬들에 비해 상대적으로 덜 알려진 곳이다. 외국인 여행객 대상으로 입국 제한이 완화되면, 프라이빗한 청정 여행지로 주목받을 장소 중 하나다.


보그 파리의 제이드 사이먼 에디터는 시아르가오 섬을 “이곳은 야생의 미를 가진 자연과 마주할 수 있으며 재킹 호스, 파시피코 등의 비치들은 서핑을 즐기기에 매우 이상적인 곳”이라면서, “정적인 성향을 가진 여행객들에게는 자연 그대로의 모습을 담은 청록색으로 가득한 천연 수영장 스폿들도 추천한다”고 말했다.

베르나데트 로물로 푸얏 필리핀 관광부 장관은 “필리핀 현지에서 코로나19 예방 접종을 완료하는 관광업 종사자가 지속해서 늘어남에 따라 외국인 여행객, 특히 백신 접종 완료 여행객들 대상의 입국 여행 제한이 곧 완화되기를 희망하고 있다.”고 소감을 밝혔다.

보그 매거진은 평온함과 낙원과 같은 비치를 보유한 세계 최고의 여름 휴양지 Top 10에 시아르가오를 비롯하여 이탈리아의 ‘폰자’, 영국령 버진 아일랜드의 ‘버진고르다’, 크로아티아의 ‘비스’, 서아프리카 해안의 ‘상투메프린시페’, 멕시코의 ‘홀박스아일랜드’, 노르웨이의 ‘맨스하우젠아일랜드’, 그리스의 ‘푸루니아일랜드’, 발리의 ‘짱구’, 스페인의 화산섬 ‘란자로테’ 등을 선정했다.

시아르가오 섬은 필리핀 수도 마닐라에서 약 800km 떨어져 있는 수리가오 델 노르테주에 위치한 섬으로 세계적으로 손꼽히는 서핑 명소이다. 클라우드 나인, 필라와 함께 초보 서퍼들에게 적합한 재킹 호스 등 수십개의 유명 서핑 스폿들이 자리해 있다. 또한, 이곳은 따뜻한 기온과 낮은 습도를 가진 쾌적한 날씨 덕분에 서핑뿐만 아니라 해양 액티비티를 즐기는 여행객들에게 사랑받는 휴양지로서 큰 바위 사이 자연적인 수영장이 형성된 마푸푼코 락풀 등에서는 물놀이와 함께 다이빙을 즐길 수 있다. 현재 시아르가오 섬은 현재 필리핀 수도권(NCR) 지역을 포함한 현지인들에게 개방되어 있다.',

        ],
    [
        'category' => 'qna',
        'photo' => ROOT_DIR . 'etc/res/forum/img/school.jpg',
        'title' => "필리핀, 학교 폐쇄에도 '교복 입는 학생들'",
        'content' => '필리핀 학생들, 교복 입고 “대면 수업” 요구

“쇼핑몰, 관광지, 술집은 영업…학교도 문 열어야” 주장

필리핀, 아시아·태평양 지역에서 가장 긴 학교 폐쇄 기록


필리핀 정부는 최근 코로나 확진자 추이가 소강상태를 보이자 여행 및 지역 간 이동 완화 조치와 함께 쇼핑몰, 음식점 및 운동시설 등에 확대된 영업 재개를 허용했다. 이에 일부 학생들은 학교도 안전하게 문을 열 수 있을 것이라며, 1년 6개월째 금지되고 있는 대면 수업도 허용해야 한다고 주장하고 있다.


7월 초 라플러(Rappler)의 보도에 따르면, 필리핀 세부시에서는 산카를로스 대학(University of San Carlos, USC)의 학생 대표인 마리엘 두마라오스(Mariel Dumaraos)씨를 중심으로 대면 수업 재개를 요구하는 “#LigtasNaBalikEskwela(안전하게 돌아가는 학교)" 캠페인이 SNS를 통해 확산되고 있다.


“#LigtasNaBalikEskwela(안전하게 돌아가는 학교)”은 학생들이 대면 수업 재개를 촉구하며 SNS에 교복을 입은 사진을 올리는 방식으로 자신의 의사를 적극적으로 표현하는 캠페인이다.


많은 학생들은 SNS에 교복을 입은 사진을 공유하는 동시에 공공장소에서도 교복을 착용하며 대면 수업 재개를 위한 행동에 나서고 있다.


마리엘 두마라오스(Mariel Dumaraos)씨는 라플러(Rappler)와의 인터뷰에서 “쇼핑몰, 관광지, 술집은 문을 열고 있다. 그런데 왜 학생들은 온라인 수업의 고통을 감수하며 집에 갇혀 있어야 하는지 묻고 싶다”고 반문했다. 이어 “지난 1년 6개월 동안 필리핀의 교육은 멈추었다고 생각한다. 어떠한 학생도 교육에서 뒤처져서는 안 된다. 그것은 결국 국가의 손실로 이어질 것”이라고 자신의 의견을 전했다.


필리핀 전국 각지의 청소년 그룹으로 구성되어 있는 카바탄 파티 리스트(Kabataan Party-list, KPL)의 대변인 라울 마구엘(Raoul Manuel)씨도 필리핀 세부에서 시작된 학생들의 교복 입기 캠페인에 적극적인 지지를 표명하며, “산카를로스 대학의 마리엘 두마라오스씨로부터 시작된 이번 캠페인은 많은 필리핀 학생들에게 큰 도전이 될 것”이라고 말했다.


“#LigtasNaBalikEskwela(안전하게 돌아가는 학교)” 캠페인은 SNS 게시 시점으로 1만2,000개 이상의 반응을 이끌어내고 9,000회 이상 공유되는 등 전국적으로 확산되고 있는 상황이다.


한편 7월 4일자 마닐라 불러틴(Manila Bulletin)의 보도에 따르면, 이미 작년 하반기부터 필리핀에서는 알포이(R4E, Rise For Education) 및 엔유에스피(NUSP, National Union of Students of the Philippines)와 같은 학생 활동가 그룹의 학생, 교사, 학자들이 “정부는 학생들이 교육 기관으로 안전하게 복귀하는 것을 우선적으로 고려해야 한다”며 대면 수업을 위한 캠페인을 지속적으로 진행해왔다.',

        'comments' => [
            [
                'content' => '그런데랑 그런데랑 갔나요?',
            ],
            [
                'content' => '관광지는, 먹고 살아야죠. 술집은 뭐... 소수니까요. 쇼핑몰은 운영해야, 장을 보죠. 학교는 어린이들이 있는 곳이 모이면 큰일나죠. 게다가 학생들이 학교 다니기 실어 할거고. 또, 학생들이 수업을 이해하지도 못하지 않나요?',
            ],
            [
                'content' => '완전 개 망신이네요.',
            ],
            [
                'content' => '자식 망신?',
            ],
        ]
    ],

    [
        'category' => 'reminder',
        'photo' => ROOT_DIR . 'etc/res/forum/img/street.jpg',
        'title' => "[도시이야기 시즌2] 청담동의 어원이 된 '맑은 연못', 지금은 어디일까?",
        'content' => "서울 강남구 청담동은 오늘날에는 대한민국 부촌의 상징적인 이름이 됐지만, 지명인 '청담(靑潭)' 자체는 글자그대로 맑은 연못이 있는 곳이란 뜻에서 왔다. 조선시대까지만해도 청담이라는 이름보다는 청숫골이라 불렸다 전해진다. 일제강점기인 1914년 경기도 언주면 청담리로 행정구역이 개편되면서 청담이란 이름이 공식적으로 쓰이게 됐다.

청담이란 지명을 만든 맑은 연못은 오늘날 청담동 105와 134일대에 있었던 것으로 알려져있다. 오늘날 그 105 일대에는 고급빌라로 알려진 '청담시티빌라트'가 들어서있고, 134에는 '청담자이아파트' 단지가 세워졌다. 맑은 연못이 상전벽해해 수십억원짜리 고급빌라와 아파트로 탈바꿈한 셈이다. 1963년부터 경기도에서 서울시 강남구로 편입된 이후 1970년대 한강종합개발 사업과 함께 부촌 청담의 역사가 사실상 시작됐으니 땅의 역사로는 매우 짧은, 반세기도 안되는 시간에 급성장한 땅인 셈이다. 최근엔 청담역 인근에 공급된 '레미안라클래시'로 관심을 받고 있다. 평균 115대 1의 청약가점도 70점을 웃돌아 감남권 아파트 청약에 불을 지폈다.

지하철 역명을 놓고 논란이 일기도 했다. 2012년 지하철 분당선 압구정로데오역이 들어설 때 청담이란 지명을 역명에 넣을지를 두고 청담동과 압구정동간에 알력이 생기기도 했다. 원래 압구정로데오역은 로데오거리에 위치하기는 했지만 행정구역상으로는 청담동 내에서 있어 청담이란 지명이 들어가야 했다고 한다. 그런데 공사 당시 7호선 청담역이 이미 있었기 때문에 구별을 위해 임시로 '신청담역'이라 불렸다.

이후 역이 세워진 다음엔 한국철도공사가 역명심의위원회를 통해 청담동의 옛 지명인 청숫골을 활용한 '청수나루역'이란 이름을 붙였다. 그런데 이 청수나루란 지명에 압구정로데오거리 상인들과 압구정동 주민들이 반발, 재심의가 이뤄진 끝에 오늘날 압구정로데오역이란 이름이 확정됐다.

청수나루란 지명이 역명이 되진 못했지만, 이 지역 부동산 시장에서만큼 여전히 '청수(淸水)'가 매우 중요하게 작용한다. 최근 공개된 국토교통부의 전국 실거래가 상위 20위에 이름이 올라간 청담동 '상지리츠빌 카일룸'과 '효성빌라' 모두 한강변을 끼고 있다. 같은 아파트 단지 내에서도 한강 조망에 따라 같은 면적임에도 최고 3억~4억원까지 차이가 난다고 알려져있다.",
    ],
    [
        'category' => 'qna',
        'photo' => ROOT_DIR . 'etc/res/forum/img/airport.jpg',
        'title' => '해외특별여행주의보 8월14일까지 재연장…"방역 위해 필요"',
        'content' => '정부가 15일 신종 코로나바이러스 감염증(코로나19) 확산으로 발령한 전 국가·지역 해외여행에 대한 특별여행주의보를 8월 14일까지 다시 연장했다.

특별여행주의보는 단기적으로 긴급한 위험에 대해 발령하며, 여행경보 2단계(여행자제) 이상과 3단계(철수권고) 이하에 준한다.

외교부는 코로나19의 세계적 유행과 변이바이러스 확산이 지속되고 있으며, 많은 국가가 아직 입국을 제한하는 상황을 고려했다.

',
    ],
    [
        'category' => 'qna',
        'photo' => ROOT_DIR . 'etc/res/forum/img/woman.jpg',
        'title' => '신혼여행 간 하와이서 벌금형…잠자는 바다표범 괴롭힌 부부',
        'content' => '하와이 해변에서 한 여성이 바다표범을 만졌다가 벌금형에 처했다. 하와이는 바다표범 등 멸종위기 동물을 괴롭히는 행위를 중범죄로 보기 때문이다.

14일(현지 시간) AP통신 등에 따르면 지난 6월 하와이 카우아이 해변으로 신혼여행을 간 한 부부가 뭉크바다표범을 만지는 영상이 공개됐다.',
        'comments' => [
            [
                'content' => '저러면 안되지 않나요?',
            ],
            [
                'content' => '요즈음은 함부로 동물을 건드리면, 안되죠. 동물들이 얼마나 희귀한데...',
            ],
        ]
    ],
    [
        'category' => 'qna',
        'photo' => ROOT_DIR . 'etc/res/forum/img/woman.jpg',
        'title' => '사이판 가는 트래블버블, 7개 지정 여행사 ‘단체여행객’만 적용',
        'content' => "지난달 30일 우리나라와 사이판 사이에 ‘트래블버블’(여행안전권역) 프로그램 시행 합의가 이뤄지며 코로나19로 중단됐던 해외여행 재개 기대감이 커지고 있는 가운데, 트래블버블은 7개 지정여행사의 단체여행객에게만 적용되는 것으로 확인됐다. 개인 여행객과 업무 목적의 출장자는 트래블버블 프로그램 적용 대상에서 제외된다.",
        'comments' => [
            [
                'content' => '저러면 안되지 않나요?',
            ],
            [
                'content' => '요즈음은 함부로 동물을 건드리면, 안되죠. 동물들이 얼마나 희귀한데...',
            ],
        ]
    ],
    [
        'category' => 'qna',
        'photo' => ROOT_DIR . 'etc/res/forum/img/news.jpg',
        'title' => '\'델타\' 불안에 물 건너간 트래블 버블…"빈 비행기 뜰 판"',
        'content' => "다음 주 토요일부터, 코로나19 백신을 맞은 사람은 사이판으로 단체 여행을 갈 수 있습니다. 자가격리 없이 여행할 수 있는 트래블 버블 협정에 따른 건데요. 그런데 최근 델타변이가 생기면서 확진자가 크게 늘자 여행을 가려던 사람들이 예약을 잇달아 취소하고 있습니다.

송지혜 기자입니다.

[기자]

오늘(16일) 오후 인천공항 제1여객터미널 안.

지금은 텅 비었지만, 다음주부턴 오가는 여행객이 늘 거라는 게 여행업계와 항공업계의 기대였습니다.

정부가 사이판과 맺은 여행안전권역 협정, '트래블 버블'에 따라 백신을 맞은 사람에 한해 자가격리 없이 단체여행을 할 수 있게 됐기 때문입니다.

당장 아시아나항공과 제주항공은 24일부터, 티웨이 항공은 29일부터 매주 1회씩 사이판행 비행기를 띄우기로 했습니다.

여행사에 따라 어느 정도 예약이 들어왔지만, 지난주 후반 델타변이로 코로나19 확진자가 크게 늘면서 분위기가 달라졌습니다.",
        'comments' => [
            [
                'content' => '빨리 빨리 만들어서, 빨리 빨리 오픈해야죠.',
            ],
            [
                'content' => '구럼요, 열심히 합시다....',
            ],
        ]
    ],


    // 여행



    [
        'category' => 'travel',
        'photo' => ROOT_DIR . 'etc/res/forum/img/han.jpg',
        'title' => "한예슬, 10살 연하남친과 해외여행..섹시 비키니 자태",
        'content' => "한예슬이 섹시한 비키니 자태를 뽐냈다.

배우 한예슬은 17일 오후 자신의 인스타그램을 통해 사진 한 장을 게재했다.

이번에 함께 공개된 사진에는 해외 여행 중 썬베드에 누워 있는 한예슬의 모습이 담겨 있다.

무엇보다 한예슬은 오렌지 비키니를 입고 있는 가운데 잘록한 개미허리를 비롯해 군살 하나 없는 늘씬한 몸매를 과시하고 있어 보는 이들의 시선을 끌었다. 

한편 한예슬은 지난 5월 13일 10살 연하 남자친구와의 데이트 현장을 공유, 열애 중임을 발표해 화제를 모은 바 있다. 또 최근 소속사 높은엔터테인먼트와 전속계약을 체결했으며, 자신에 대해 허위사실을 유포하거나 모욕적인 표현을 일삼는 유튜브 채널 등에 대해 법적 대응에 나서겠다고 밝혔다.",
        'comments' => [
            [
                'content' => '그래, 흠 그러자.'
            ],
            [
                'content' => '뭘, 그래요? 계속 하나요?',
            ],
        ]
    ],


    [
        'category' => 'travel',
        'photo' => ROOT_DIR . 'etc/res/forum/img/hong.jpg',
        'title' => "\"홍콩 가면 꼭 가던 곳…해외여행 온 것 같아요\" [현장+]",
        'content' => "지난 14일 오후 찾은 서울 용산구 아이파크몰 1층의 홍콩 딤섬 레스토랑 '팀호완'. 평일임에도 90석 규모의 가게가 손님들로 북적였다.

12년 연속 미쉐린 원스타를 획득한 딤섬 전문점인 팀호완은 2019년 12월 서울 강남구 삼성동에 국내 1호점 문을 열었다. 이어 지난해 9월 잠실 롯데백화점에 2호점을, 올해 2월 용산 아이파크몰에 3호점을 열었다.

신종 코로나바이러스 감염증(코로나19)으로 하늘길이 막히자 해외 느낌이 나는 식당을 찾는 소비자가 늘고 있다. 팀호완이 코로나19 와중에 연달아 매장을 내는 것도 이런 분위기와 무관치 않다고 할 수 있다. 외식·식품업계도 이국적 느낌을 즐길 수 있는 신메뉴와 가정간편식(HMR)을 출시하며 휴가철 손님 잡기에 나서는 모습이다.",
        'comments' => [
            [
               'content' => '나도 홍콩 가고 싶네요. 한번 더.'
            ],
            [
               'content' => '어느 나라가 가장 좋을까요? 그래서, 여행이 제일 좋지 않나요?',
            ],
        ]
    ],

    [
        'category' => 'travel',
        'photo' => ROOT_DIR . 'etc/res/forum/img/goods.jpg',
        'title' => "‘해외여행 풀릴까’→‘코로나 4차 확산’…면세업계, 기대가 악몽으로",
        'content' => "면세점들이 매장 줄이기에 나서고 있다. 예전에는 중견‧중소면세점에 한정된 이야기였지만 이젠 대기업 면세점의 철수도 이어진다. 코로나바이러스 감염증-19(이하 코로나19) 확산에 하늘길이 얼어붙고, 관광객이 금감하면서 적자만 불어난 탓으로 풀이된다. 

16일 업계에 따르면, 신세계면세점은 오는 17일을 마지막으로 서울 서초구 센트럴시티 안에 있는 강남점의 영업을 중단한다. 2018년 강남점 영업을 시작한 지 3년 만이다. 운영사인 신세계디에프 측은 “강남점 영업 중단은 회사 생존을 위한 사업 재편의 일환” 이라며 “면세사업 전반의 체질 개선을 도모하겠다\"고 밝혔다.

신세계면세점은 강남점 임대료로 연간 150억원 가량을 냈던 것으로 알려졌다. 코로나19로 방문객이 줄면서 더는 이를 감당하기 어렵다고 판단한 것으로 업계는 풀이하고 있다. 이에 따라 신세계면세점이 운영하는 매장은 명동·부산·인천공항점 등 3개로 줄어들게 됐다.

롯데면세점도 코엑스점이 내년 특허 만료를 앞두고 있다. 롯데면세점 측은 철수를 고려하고 있지 않다고 밝혔지만, 코로나19가 내년까지 이어진다면 사업 축소는 불가피할 것이란 전망도 있다. 실제로 롯데‧신라면세점은 지난달 인천국제공항 제1여객터미널에서 철수했다.

이보다 앞서 중견면세점들도 매장 철수를 이어오고 있었다. 하나투어의 자회사 에스엠면세점은 지난해 서울 인사동 시내면세점과 공항 입·출국장 면세점 사업권을 반납했다. 시티면세점도 신촌점 특허권을 반납했고, 경복궁면세점은 인천 파라다이스시티점을 철수했다.",
        'comments' => [
            [
                'content' => '면세점도 난리네요. 난리,'
            ],
            [
                'content' => '어쩔까나요? 어째요?',
            ],
        ]
    ],
    [
        'category' => 'travel',
        'photo' => ROOT_DIR . 'etc/res/forum/img/travel-4.jpg',
        'title' => "스물 네 살 대학생, 혼자서 떠난 407일간의 세계여행",
        'content' => "여러분의 버킷리스트는 무엇인가요? 20대라면 누구나 죽기 전 한 번 세계여행을 꿈꿉니다. 여기 1,500만 원으로 407일간 59개국을 돌며 세계여행을 떠난 24살 대학생이 있습니다.",
        'comments' => [
            [
                'content' => '젊은 나이에, 삶의 기반도 없는 상태에서, 407일간, 세계 일주 여행을 한 다는 것은, ... 그냥 꿈만으로 간직했으면 좋았을 것을...'
            ],
            [
                'content' => '좋은 부모 만나서, 어린 나이에 세계 여행하면 좋죠.',
            ],
        ]
    ],
    [
        'category' => 'hotel',
        'photo' => ROOT_DIR . 'etc/res/forum/img/hotel.jpg',
        'title' => "최고의 호텔. 파타야 최고의 모든 것.",
        'content' => "파타야는 태국에서 가장 역동적이고 홍보되며 인기있는 리조트 중 하나입니다. 많은 태국 사원, 호텔에서의 높은 서비스, 밤문화, 맛있는 음식, 흥미로운 여행-할 일이 많고 볼 것이 많습니다. 가격면에서 파타야는 이와 관련하여 관광객을 기쁘게합니다. 값 비싼 푸켓 및 코 사무 이와는 달리이 리조트는 모든 관광객이 자신에게 흥미로운 것을 찾을 수있는 저렴한 목적지로 남아 있습니다.",
        'comments' => [
            [
                'content' => '파타야 호텔, 그냥 꿈만으로 간직했으면 좋았을 것을...'
            ],
            [
                'content' => '그럼요, 좋은 부모 만나서, 어린 나이에 세계 여행하면 좋죠.',
            ],
            [
                'content' => '울도 여행해 볼까요?.',
            ],
            [
                'content' => '오메이 오케이 렛츠고!.',
            ],
        ]
    ],

    [
        'category' => 'gathering',
        'photo' => ROOT_DIR . 'etc/res/forum/img/travel-3.jpg',
        'title' => "혼자 여행가고 싶지만, 혼자 떠나는 건 겁이 난다면",
        'content' => "떠들썩한 여행보다 홀로 가볍게 떠나고 싶은 여행도 있다. 타인의 취향을 배려하다 최악으로 기억되는 여행의 추억이 있는 사람이라면 더욱 그럴 것.

하지만 왠지 혼자 떠난다는 것이 겁이 나기도 한다. 많은 이들이 비슷한 생각을 하는지, 여행 관련 온라인 카페에서는 함께 갈 여행자를 구하는 일이 잦다.

혼자 떠나는 여행의 장점과 눈치 보지 않아도 되는 단체 여행의 장점을 모두 누릴 수 있는 온라인 커뮤니티에서 나만의 특별한 여행을 계획해보면 어떨까?  
",
        'comments' => [
            [
               'content' => '어디 게시판인가요?'
            ],
            [
                'content' => '여행게시판이네요.',
            ],
            [
                'content' => '빨리 코로가나 끝났으면 좋겠어요.',
            ],
        ]
    ],

    [
        'category' => 'discussion',
        'photo' => ROOT_DIR . 'etc/res/forum/img/free-1.jpg',
        'title' => "결국 무산된 미·중 '차관급' 회담…美, 한·일 순방으로 '동맹 과시'",
        'content' => "웬디 셔먼 미국 국무부 장관이 다음 주 한국과 일본, 몽골을 순차적으로 방문한다. 그러나 당초 가장 관심을 모았던 중국 방문 일정은 공개되지 않았다. 회담 참가자를 누구로 할지를 놓고 미·중간 신경전이 거세지면서 회담이 성사되지 못했기 때문이다. 미국 역시 핵심 동맹국과 중국 인접 국가와의 관계 강화에 나서는 등 양국 간 신경전은 한 치의 물러섬 없이 팽팽히 진행되는 모양새다.
        15일(현지시간) 미국 국무부는 셔먼 부장관이 18일부터 25일까지 일본, 한국, 몽골을 방문한다고 발표했다. 지난 5월 말 인도네시아와 캄보디아, 태국을 방문한 지 두 발도 안 돼 다시 아시아 지역을 찾는 셈이다. 한국과 일본은 핵심 동맹국이고 몽골은 미·중 패권이 부닥치는 신장 위구르 지역과 인접한 국가라는 점에서 의미심장하다.

국무부는 셔먼 부장관이 도쿄에서 일본 측 인사들과 회담한 후 21일 한·미·일 외교차관 회의를 열어 북한과 지역 안보, 기후변화 등에 대한 3국 협의를 할 것이라고 밝혔다. 이에 맞춰 최종건 외교부 1차관 역시 20일 도쿄를 방문할 예정이다. 일본에서는 모리 타케오 외무성 사무차관이 나선다. 한·미·일 외교차관협의가 열리는 것은 지난 2017년 10월 이후 약 4년 만이다.
        ",
        'comments' => []
    ],
    [
        'category' => 'discussion',
        'photo' => ROOT_DIR . 'etc/res/forum/img/free-2.jpg',
        'title' => "이순신 장군 현수막 철거 자리엔… ‘범 내려온다’",
        'content' => "대한체육회가 도쿄올림픽 한국 선수촌 아파트에 걸었던 ‘이순신 장군’ 현수막을 철거했다. 이 자리에는 곧바로 ‘범 내려온다’ 현수막이 설치됐다.
        17일 일본 도쿄 하루미 지역 올림픽선수촌 한국 선수단 숙소에는 태극기, 팀코리아 현수막과 함께 ‘범 내려온다'는 문구가 적힌 현수막이 걸려있다. 궁서체의 ‘범 내려온다' 글자 밑에는 호랑이 형상의 한반도 지도가 새겨져 있었다.

대한체육회는 14일 ‘신에게는 아직 5천만 국민들의 응원과 지지가 남아 있사옵니다’라고 적힌 현수막을 설치했다.

이는 이순신 장군이 임진왜란 때 남긴 ‘금신전선상유십이(今臣戰船尙有十二)·신에게는 아직 배가 열두 척 있나이다’라는 보고 문구에서 따온 것이다.
        ",
        'comments' => [
            [
                'content' => '올림필에서 선전하기를 바랍니다.'
            ],
            [
                'content' => '...',
            ],
        ]
    ],
    [
        'category' => 'discussion',
        'photo' => ROOT_DIR . 'etc/res/forum/img/free-3.jpg',
        'title' => "하루에 3번 성형수술한 中 인플루언서, 장기부전으로 사망",
        'content' => "중국의 한 인플루언서가 하루에 세 번 성형수술을 받고 사망하는 사건이 발생했다.

17일(현지 시간) 외신에 따르면 웨이보(중국 사회관계망서비스)에서 13만 명 이상의 팔로워를 보유한 SNS 스타 샤오란이 성형수술 후 장기부전으로 사망했다.

샤오란은 지난 5월 병원을 찾아 복부 및 허리 지방 흡입과 가슴확대술 등 세 가지 수술을 권유 받았다. 이에 샤오란은 같은 날 5시간 이상에 걸쳐 수술을 모두 받았다.

이틀 후 샤오란은 통증과 호흡 곤란을 호소하며 병원으로 긴급히 이송됐다. 의식을 회복하지 못한 채 중환자실에서 치료를 받던 샤오란은 지난 13일 다발성 장기 부전으로 사망했다.

샤오란의 사망 소식이 알려지자 그와 관련된 해시태그는 하루 동안 6억 회 이상의 조회 수를 기록했다.

샤오란의 성형수술을 맡았던 병원은 그의 죽음에 대한 책임을 인정한 것으로 알려졌다. 당국은 해당 병원의 폐쇄 명령을 내렸다.

샤오란의 가족은 해당 병원에 92만 위안(한화 약 1억 6000만원)의 보상금을 요구한 것으로 전해졌다.
",
        'comments' => [
            [
                'content' => '무슨 성형 수술을 하루에 세번씩이나'
            ],
        ]
    ],
    [
        'category' => 'discussion',
        'photo' => ROOT_DIR . 'etc/res/forum/img/free-4.jpg',
        'title' => "文 '도쿄올림픽 참가' 놓고 옥신각신…별 의미없는 이유[뉴스원샷]",
        'content' => "
        곡절 끝 다음 주에 개막하는 도쿄 올림픽이 유치에 성공했던 현장, 아직도 생생합니다. 때는 2013년 9월 8일. 지구 반대편 아르헨티나의 수도 부에노스 아이레스에서 열린 국제올림픽위원회(IOC)의 총회 현장이었죠. 이 총회는 토마스 바흐 IOC 위원장에게도 잊을 수 없는 순간일 겁니다. 그가 바로 국제 스포츠계 대통령인 IOC 위원장에 선출됐던 영광의 시간이기도 했기 때문이죠. 당시 도쿄 올림픽 유치를 위해 날아온 아베 신조(安倍晋三) 당시 일본 총리와 바흐 위원장이 의미심장한 미소를 지으며 악수하던 장면이 떠오르네요.

도쿄올림픽 취소를 요구하거나 예상하는 목소리가 넘쳐날 때, IOC를 좀 안다 하는 이들 사이에선 “취소 가능성 제로”라는 공감대가 조용히 형성됐던 까닭입니다. 도쿄올림픽과 바흐 위원장은 일종의 동지인 셈이니까요.
",
        'comments' => [
            [
                'content' => '틀림없이 후회 할 날 있을 것'
            ],
            [
                'content' => '대통령이 훈장을 받았네.',
            ],
        ]
    ],
    [
        'category' => 'knowhow',
        'photo' => ROOT_DIR . 'etc/res/forum/img/knowhow.jpg',
        'title' => "의정부 용현산단 양말공장 화재, 큰불 잡았다(종합)",
        'content' => "17일 낮 12시59분 경기 의정부시 용현동 용현산업단지의 양말공장에서 불이 났다. 소방당국은 약 2시간40여분 만인 오후 3시38분 초진을 완료하고, 진화작업을 계속하고 있다.

이 불은 인접한 공장 등으로 옮겨 붙어 공장 4개동과 창고 1개를 태웠다. 인명피해는 발생하지 않았다.

소방은 대응 1단계 발령 20분 만인 오후 1시33분 대응 2단계로 격상해 화재를 진압, 약 1시간10분 만에 1단계로 하향했다.

이 과정에서 인력 217명과 소방헬기 등 장비 99대가 투입됐다.

화재로 인한 검은 연기가 인근 지역으로 번지자 주민들의 119 신고가 잇따랐다.의정부시청은 주민들에게 재난 문자메시지를 보내 \"화재 발생지를 우회해 통행해 달라\"고 당부했다.

소방당국은 정확한 화재원인과 피해규모를 조사 중이다.",
        'comments' => [
            [
               'content' => '자나 깨나 불 조심.'
            ],
            [
               'content' => '하모예. 불 조심 해야지예.',
            ],
        ]
    ],

    [
        'category' => 'photo',
        'photo' => ROOT_DIR . 'etc/res/forum/img/kob.jpg',
        'title' => "크리스탈코브의 시선",
        'content' => "크리스탈 코브에서 한컷찍어봤습니당",
        'comments' => [
            [
               'content' => '이쁜 사진이네요 ^^'
            ],
            [
               'content' => '보라카이 가면 호핑투어때 견학하는 섬이에요 라울레섬이라공 ㅎㅎ',
            ],
        ]
    ],

    [
        'category' => 'photo',
        'photo' => ROOT_DIR . 'etc/res/forum/img/nayong.jpg',
        'title' => "나용 필리핀, 클락의 민속 박물관",
        'content' => "클락안에 필리핀 민속 박물관, 나용 필리핀입니다.",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],
    [
        'category' => 'photo',
        'photo' => ROOT_DIR . 'etc/res/forum/img/ilo.jpg',
        'title' => "일로코스 노테의 푸른 정원과 바다",
        'content' => "일로코스 노테의 푸른 정원과 바다. 필리핀이 많이 그립네요.",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],
    [
        'category' => 'photo',
        'photo' => ROOT_DIR . 'etc/res/forum/img/mango.jpg',
        'title' => "망고는 어떻게 재배 되어지나? 푸른 망고",
        'content' => "망고 재배와 한국으로의 배송 시스템을 설명합니다.",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],

    [
        'category' => 'eat',
        'photo' => ROOT_DIR . 'etc/res/forum/img/kimbob.jpg',
        'title' => "김밥 말기 귀찮을땐",
        'content' => "ㅎㅎㅎㅎ..울 집사람은 김밥이 먹고 싶을땐..

아예 비빔밥이나 볶음밥으로 해서 김에다 얹어 먹습니다..^^;..

저도 무지 좋아하는 스타일..김밥 말기가 귀찮응게..ㅎㅎㅎㅎㅎㅎㅎ

현명한 방법 이더군요..^^;;",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],
    [
        'category' => 'eat',
        'photo' => ROOT_DIR . 'etc/res/forum/img/lam.jpg',
        'title' => "마카로니처럼 생겼네요",
        'content' => "마카로니 처럼 생긴게 아니고, 마카로니 입니다. 이름이 소파스 라고 부르던것 같네요.",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],
    [
        'category' => 'eat',
        'photo' => ROOT_DIR . 'etc/res/forum/img/lam2.jpg',
        'title' => "두부 어묵 라면",
        'content' => "라면 외에 다른 음식(어묵,콩나물,김치,북어,두부,튀김 등등)을 넣어 드시더라도 물 조절량은 500ml에서 550ml을 유지 하셔야합니다.
그래야 맛을 유지 할 수 있으세요.",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],
    [
        'category' => 'eat',
        'photo' => ROOT_DIR . 'etc/res/forum/img/chicken.jpg',
        'title' => "오늘은 뭐먹지? 닭발",
        'content' => "한국과는 틀리게 꼬치로 해주네요.여긴 왠만하면 다 꼬치에...",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],



    [
        'category' => 'news',
        'photo' => ROOT_DIR . 'etc/res/forum/img/kob.jpg',
        'title' => "아침 마당 뉴스, 크리스탈코브의 시선",
        'content' => "크리스탈 코브에서 한컷찍어봤습니당",
        'comments' => [
            [
                'content' => '이쁜 사진이네요 ^^'
            ],
            [
                'content' => '보라카이 가면 호핑투어때 견학하는 섬이에요 라울레섬이라공 ㅎㅎ',
            ],
        ]
    ],

    [
        'category' => 'news',
        'photo' => ROOT_DIR . 'etc/res/forum/img/nayong.jpg',
        'title' => "점심 마당 뉴스, 나용 필리핀, 클락의 민속 박물관",
        'content' => "클락안에 필리핀 민속 박물관, 나용 필리핀입니다.",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],
    [
        'category' => 'news',
        'photo' => ROOT_DIR . 'etc/res/forum/img/ilo.jpg',
        'title' => "저녁 마당 뉴스, 일로코스 노테의 푸른 정원과 바다",
        'content' => "일로코스 노테의 푸른 정원과 바다. 필리핀이 많이 그립네요.",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],

    [
        'category' => 'news',
        'photo' => ROOT_DIR . 'etc/res/forum/img/um.jpg',
        'title' => "오후 9시까지 확진자 1378명 ‘주말 ‘최다’…1500명 안팎될 듯",
        'content' => "코로나19 확산세가 지속하면서 17일에도 전국에서 확진자가 잇따랐다.
        지난 14일 오후 서울 서초구 고속버스터미널 광장에 마련된 임시선별검사소 앞에서 서초구가 마련한 양산을 빌려 쓴 시민들이 검사 순서를 기다리고 있다.",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],
    [
        'category' => 'news',
        'photo' => ROOT_DIR . 'etc/res/forum/img/food.jpg',
        'title' => "“소화 안 되고 더부룩?” 조미료 MSG 넣으면 ‘나쁜 음식’ 일까요? 아닐까요?",
        'content' => "코로나19 확산세가 지속하면서 17일에도 전국에서 확진자가 잇따랐다.
        지난 14일 오후 서울 서초구 고속버스터미널 광장에 마련된 임시선별검사소 앞에서 서초구가 마련한 양산을 빌려 쓴 시민들이 검사 순서를 기다리고 있다.",
        'comments' => [
            [
                'content' => '조미료 보다는 감미료?'
            ],
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],
    [
        'category' => 'news',
        'photo' => ROOT_DIR . 'etc/res/forum/img/bi.jpg',
        'title' => "中, 가상자산 온라인 커뮤니티도 폐쇄…비트코인 더 떨어지나요, 그럼,",
        'content' => "코로나19 확산세가 지속하면서 17일에도 전국에서 확진자가 잇따랐다.
        지난 14일 오후 서울 서초구 고속버스터미널 광장에 마련된 임시선별검사소 앞에서 서초구가 마련한 양산을 빌려 쓴 시민들이 검사 순서를 기다리고 있다.",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],
    [
        'category' => 'news',
        'photo' => ROOT_DIR . 'etc/res/forum/img/youn.jpg',
        'title' => '아, 내용이 틀리네요, 윤석열 "가족 검증? 불법·부당한게 아니라면 파헤쳐야"',
        'content' => "코로나19 확산세가 지속하면서 17일에도 전국에서 확진자가 잇따랐다.
        지난 14일 오후 서울 서초구 고속버스터미널 광장에 마련된 임시선별검사소 앞에서 서초구가 마련한 양산을 빌려 쓴 시민들이 검사 순서를 기다리고 있다.",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],
    [
        'category' => 'news',
        'photo' => ROOT_DIR . 'etc/res/forum/img/news-2.jpg',
        'title' => "손님 뚝 끊기고 인건비 부담까지...저녁 영업 포기 속출",
        'content' => "코로나19 확산세가 지속하면서 17일에도 전국에서 확진자가 잇따랐다.
        지난 14일 오후 서울 서초구 고속버스터미널 광장에 마련된 임시선별검사소 앞에서 서초구가 마련한 양산을 빌려 쓴 시민들이 검사 순서를 기다리고 있다.",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],
    [
        'category' => 'news',
        'photo' => ROOT_DIR . 'etc/res/forum/img/repo.jpg',
        'title' => '민언련·추미애·MBC에 날세운 한동훈…"검언유착은 프레임"(종합)',
        'content' => "똑같은 뉴스인데, 코로나19 확산세가 지속하면서 17일에도 전국에서 확진자가 잇따랐다.
        지난 14일 오후 서울 서초구 고속버스터미널 광장에 마련된 임시선별검사소 앞에서 서초구가 마련한 양산을 빌려 쓴 시민들이 검사 순서를 기다리고 있다.",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],
    [
        'category' => 'news',
        'photo' => ROOT_DIR . 'etc/res/forum/img/tyo.jpg',
        'title' => "'D-6' 도쿄올림픽 선수·관계자 지금까지 총 45명 확진(종합)",
        'content' => "코로나19 확산세가 지속하면서 17일에도 전국에서 확진자가 잇따랐다.
        지난 14일 오후 서울 서초구 고속버스터미널 광장에 마련된 임시선별검사소 앞에서 서초구가 마련한 양산을 빌려 쓴 시민들이 검사 순서를 기다리고 있다.",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],
    [
        'category' => 'news',
        'photo' => ROOT_DIR . 'etc/res/forum/img/price.jpg',
        'title' => "라면·과자·우유까지 다 오르네…장바구니 물가 비상",
        'content' => "코로나19 확산세가 지속하면서 17일에도 전국에서 확진자가 잇따랐다.
        지난 14일 오후 서울 서초구 고속버스터미널 광장에 마련된 임시선별검사소 앞에서 서초구가 마련한 양산을 빌려 쓴 시민들이 검사 순서를 기다리고 있다.",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],
    [
        'category' => 'news',
        'photo' => ROOT_DIR . 'etc/res/forum/img/giraffe.jpg',
        'title' => "긴 제목 테스트, 주소: 서울특별시 강남구 테헤란로69길 14(삼성동) 7층 703호 회사명: 위세너 대표자: 송재호 연락처: 070-7893-1741 이메일: thruthesky@gmail.com",
        'content' => "코로나19 확산세가 지속하면서 17일에도 전국에서 확진자가 잇따랐다.
        지난 14일 오후 서울 서초구 고속버스터미널 광장에 마련된 임시선별검사소 앞에서 서초구가 마련한 양산을 빌려 쓴 시민들이 검사 순서를 기다리고 있다.",
        'comments' => [
            [
                'content' => '제목이 길면 어떻게 나오나요?'
            ],
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],
    [
        'category' => 'news',
        'photo' => ROOT_DIR . 'etc/res/forum/img/game.jpg',
        'title' => "\"경쟁력 없으면 망해야지\"…게임 셧다운제 이렇게 탄생했다 [김주완의 어쩌다IT]",
        'content' => "코로나19 확산세가 지속하면서 17일에도 전국에서 확진자가 잇따랐다.
        지난 14일 오후 서울 서초구 고속버스터미널 광장에 마련된 임시선별검사소 앞에서 서초구가 마련한 양산을 빌려 쓴 시민들이 검사 순서를 기다리고 있다.",
        'comments' => [
            [
                'content' => '헐, ...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],

    // business


    [
        'category' => 'business',
        'subcategory' => '비즈니스 칼럼',
        'photo' => ROOT_DIR . 'etc/res/forum/img/nayong.jpg',
        'title' => "점심 마당 뉴스, 나용 필리핀, 클락의 민속 박물관",
        'content' => "클락안에 필리핀 민속 박물관, 나용 필리핀입니다.",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],
    [
        'category' => 'business',
        'subcategory' => '비즈니스 칼럼',
        'photo' => ROOT_DIR . 'etc/res/forum/img/ilo.jpg',
        'title' => "저녁 마당 뉴스, 일로코스 노테의 푸른 정원과 바다",
        'content' => "일로코스 노테의 푸른 정원과 바다. 필리핀이 많이 그립네요.",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],

    [
        'category' => 'business',
        'subcategory' => '비즈니스 칼럼',
        'photo' => ROOT_DIR . 'etc/res/forum/img/um.jpg',
        'title' => "오후 9시까지 확진자 1378명 ‘주말 ‘최다’…1500명 안팎될 듯",
        'content' => "코로나19 확산세가 지속하면서 17일에도 전국에서 확진자가 잇따랐다.
        지난 14일 오후 서울 서초구 고속버스터미널 광장에 마련된 임시선별검사소 앞에서 서초구가 마련한 양산을 빌려 쓴 시민들이 검사 순서를 기다리고 있다.",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],
    [
        'category' => 'business',
        'subcategory' => '비즈니스 칼럼',
        'photo' => ROOT_DIR . 'etc/res/forum/img/food.jpg',
        'title' => "“소화 안 되고 더부룩?” 조미료 MSG 넣으면 ‘나쁜 음식’ 일까요? 아닐까요?",
        'content' => "코로나19 확산세가 지속하면서 17일에도 전국에서 확진자가 잇따랐다.
        지난 14일 오후 서울 서초구 고속버스터미널 광장에 마련된 임시선별검사소 앞에서 서초구가 마련한 양산을 빌려 쓴 시민들이 검사 순서를 기다리고 있다.",
        'comments' => [
            [
                'content' => '조미료 보다는 감미료?'
            ],
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],
    [
        'category' => 'business',
        'subcategory' => '비즈니스 칼럼',
        'photo' => ROOT_DIR . 'etc/res/forum/img/bi.jpg',
        'title' => "中, 가상자산 온라인 커뮤니티도 폐쇄…비트코인 더 떨어지나요, 그럼,",
        'content' => "코로나19 확산세가 지속하면서 17일에도 전국에서 확진자가 잇따랐다.
        지난 14일 오후 서울 서초구 고속버스터미널 광장에 마련된 임시선별검사소 앞에서 서초구가 마련한 양산을 빌려 쓴 시민들이 검사 순서를 기다리고 있다.",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],
    [
        'category' => 'business',
        'subcategory' => '비즈니스 법률',
        'photo' => ROOT_DIR . 'etc/res/forum/img/youn.jpg',
        'title' => '아, 내용이 틀리네요, 윤석열 "가족 검증? 불법·부당한게 아니라면 파헤쳐야"',
        'content' => "코로나19 확산세가 지속하면서 17일에도 전국에서 확진자가 잇따랐다.
        지난 14일 오후 서울 서초구 고속버스터미널 광장에 마련된 임시선별검사소 앞에서 서초구가 마련한 양산을 빌려 쓴 시민들이 검사 순서를 기다리고 있다.",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],
    [
        'category' => 'business',
        'subcategory' => '비즈니스 법률',
        'photo' => ROOT_DIR . 'etc/res/forum/img/news-2.jpg',
        'title' => "손님 뚝 끊기고 인건비 부담까지...저녁 영업 포기 속출",
        'content' => "코로나19 확산세가 지속하면서 17일에도 전국에서 확진자가 잇따랐다.
        지난 14일 오후 서울 서초구 고속버스터미널 광장에 마련된 임시선별검사소 앞에서 서초구가 마련한 양산을 빌려 쓴 시민들이 검사 순서를 기다리고 있다.",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],
    [
        'category' => 'business',
        'subcategory' => '비즈니스 법률',
        'photo' => ROOT_DIR . 'etc/res/forum/img/repo.jpg',
        'title' => '민언련·추미애·MBC에 날세운 한동훈…"검언유착은 프레임"(종합)',
        'content' => "똑같은 뉴스인데, 코로나19 확산세가 지속하면서 17일에도 전국에서 확진자가 잇따랐다.
        지난 14일 오후 서울 서초구 고속버스터미널 광장에 마련된 임시선별검사소 앞에서 서초구가 마련한 양산을 빌려 쓴 시민들이 검사 순서를 기다리고 있다.",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],
    [
        'category' => 'business',
        'subcategory' => '비즈니스 법률',
        'photo' => ROOT_DIR . 'etc/res/forum/img/tyo.jpg',
        'title' => "'D-6' 도쿄올림픽 선수·관계자 지금까지 총 45명 확진(종합)",
        'content' => "코로나19 확산세가 지속하면서 17일에도 전국에서 확진자가 잇따랐다.
        지난 14일 오후 서울 서초구 고속버스터미널 광장에 마련된 임시선별검사소 앞에서 서초구가 마련한 양산을 빌려 쓴 시민들이 검사 순서를 기다리고 있다.",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],
    [
        'category' => 'business',
        'subcategory' => '비즈니스 법률',
        'photo' => ROOT_DIR . 'etc/res/forum/img/price.jpg',
        'title' => "라면·과자·우유까지 다 오르네…장바구니 물가 비상",
        'content' => "코로나19 확산세가 지속하면서 17일에도 전국에서 확진자가 잇따랐다.
        지난 14일 오후 서울 서초구 고속버스터미널 광장에 마련된 임시선별검사소 앞에서 서초구가 마련한 양산을 빌려 쓴 시민들이 검사 순서를 기다리고 있다.",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],
    [
        'category' => 'business',
        'subcategory' => '비즈니스 법률',
        'photo' => ROOT_DIR . 'etc/res/forum/img/giraffe.jpg',
        'title' => "긴 제목 테스트, 주소: 서울특별시 강남구 테헤란로69길 14(삼성동) 7층 703호 회사명: 위세너 대표자: 송재호 연락처: 070-7893-1741 이메일: thruthesky@gmail.com",
        'content' => "코로나19 확산세가 지속하면서 17일에도 전국에서 확진자가 잇따랐다.
        지난 14일 오후 서울 서초구 고속버스터미널 광장에 마련된 임시선별검사소 앞에서 서초구가 마련한 양산을 빌려 쓴 시민들이 검사 순서를 기다리고 있다.",
        'comments' => [
            [
                'content' => '제목이 길면 어떻게 나오나요?'
            ],
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],
    [
        'category' => 'business',
        'subcategory' => '비즈니스 칼럼',
        'photo' => ROOT_DIR . 'etc/res/forum/img/game.jpg',
        'title' => "\"경쟁력 없으면 망해야지\"…게임 셧다운제 이렇게 탄생했다 [김주완의 어쩌다IT]",
        'content' => "코로나19 확산세가 지속하면서 17일에도 전국에서 확진자가 잇따랐다.
        지난 14일 오후 서울 서초구 고속버스터미널 광장에 마련된 임시선별검사소 앞에서 서초구가 마련한 양산을 빌려 쓴 시민들이 검사 순서를 기다리고 있다.",
        'comments' => [
            [
                'content' => '헐, ...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],



    [
        'category' => 'business',
        'subcategory' => '비즈니스 칼럼',
        'photo' => ROOT_DIR . 'etc/res/forum/img/business.jpg',
        'title' => '김영호 “단순 여행이 아니라 비즈니스 투어를 해야한다”',
        'content' => "비즈니스 투어를 시작하라

지난 11월 21일 금요일 가톨릭청년회관 바실리오관에서 『세계의 도시에서 장사를 배우다』 김영호 저자의 강연회가 열렸다. 25년간 세계의 다양한 도시 곳곳을 누빈 유통, 경영전문가 저자의 노하우를 생생하게 들어볼 수 있는 시간이었다.

저자는 간단한 자기소개와 함께 유교문화의 영향으로 사농공상이라는 계급아래 사(장사)에 대해 인식이 낮은 한국사회에 대한 이야기를 제일 먼저 꺼냈다.

“한국사회는 사농공상의 폐해가 가장 심하다고 생각합니다. 같은 유교 문화권인 일본과 중국과 비교 해봐도 그렇습니다. 여전히 우리나라 가장 폐쇄적이고 사농공상의 보이지 않는 신분체계가 있는 거 같아요. 일본 같은 경우는 정경이 굉장히 잘 분리되어 있어요. (중략) 장사라는 말이 우리나라 사람들한테는 굉장히 낮은 단어로 인식되죠. 실제로 삼성이나 현대 같은 대기업들도 장사에서 시작된 그룹인데, 여전히 사람들의 장사에 대한 인식은 좋지 않아요. 장사 뒤에 꾼이라든지, 치라는 단어를 붙여 장사치, 장사꾼이라고 부르는 것도 그러한 편견이나 오류 중 하나에요.”",
        'comments' => [
            [
                'content' => '빨리 합시다. 시간이 많이 걸립니다.'
            ],
            [
                'content' => '...'
            ],
            [
               'content' => '...',
            ],
        ]
    ],

    [
        'category' => 'business',
        'subcategory' => '비즈니스 칼럼',
        'photo' => ROOT_DIR . 'etc/res/forum/img/business2.jpg',
        'title' => '"내년엔 비행기표 돈줘도 못 산다" 올 추석 해외여행 1억 몰렸다.',
        'content' => "# 직장인 박모(33)씨는 한 여행사가 내놓은 내년 설 연휴 괌 여행 패키지 상품을 예약했다. 아직 신종 코로나바이러스 감염증(코로나19) 백신 접종 전이지만, 양국이 여행을 허용하는 트래블버블을 체결할지도 모른다는 기대감에서다. 박 씨는 \"해외여행이 재개되면 비행기 표 값이 상상 이상으로 치솟을 것\"이라며 \"국내 여행으로도 전환할 수 있어 손해는 아니다\"라고 말했다.

두 국가 이상이 서로 여행을 허용하는 '트래블 버블'을 겨냥한 해외여행 상품에 수요가 몰리고 있다. 백신 접종이 이뤄지면서 해외여행 문턱이 낮아질 것이라는 기대감 때문이다. 정부가 백신 접종자에 한해 입국시 자가격리를 면제해주기로 한 것도 영향을 미쳤다는 분석이다.",
        'comments' => [
            [
               'content' => '...'
            ],
            [
               'content' => '...',
            ],
        ]
    ],


    [
        'category' => 'real_estate',
        'photo' => ROOT_DIR . 'etc/res/forum/img/re1.jpg',
        'title' => "가시밭길 예고한 사전청약…'전세난민' 우려에 '희망고문' 비판까지",
        'content' => "정부가 수도권 공공택지를 포함한 3기 신도시의 구체적인 사전청약 일정을 공개했다. 수도권에 양질의 주택을 대량 공급하겠다는 시그널을 통해 시장 불안을 안정시키겠다는 복안이다.

하지만 부동산 전문가와 시장 실수요자들은 사전청약은 가뜩이나 '불장'인 부동산 시장에 또 하나의 악재로 작용할 것으로 전망했다. 정부 차원의 '국민을 상대로 한 희망고문'이라는 비난도 쏟아진다.",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],

    [
        'category' => 'real_estate',
        'photo' => ROOT_DIR . 'etc/res/forum/img/re2.jpg',
        'title' => "광진구, ‘담장허물기 주차장 조성사업’ 추진…\"최대 2,800만원 지원\"",
        'content' => "광진구(구청장 김선갑)는 8일 주택가의 주차난 해소와 주거환경 개선을 위해 ‘담장 허물기 주차장 조성 사업’을 연중 추진하고 있다고 밝혔다.

담장 허물기 주차장 조성 사업은 개인 소유 주택의 담장, 대문을 허물어 주차장을 만드는 사업으로 구에서 공사를 대행해 주는 방식으로 진행된다.

구는 지난 2004년부터 사업을 추진해왔으며, 2020년까지 주택 1,787개소에 총 3,357개의 주차면을 조성했다. 올해는 주택 23개소에 30개 주차면 조성을 목표로 하고 있다.

사업대상은 담장과 대문을 허물어 주차장을 만들 수 있는 단독, 다가구, 다세대 연립 주택이며, 근린생활시설의 경우 인근 주민에게 주차장을 공유할 시 지원 대상이 된다.

사업에 참여하게 되면 주차장 1면 기준 900만원, 이후 매 1면 추가시 150만원 씩, 최대 2,800만원 까지 사업비를 지원 받을 수 있다.

아파트의 경우 부대시설 및 복리시설을 주차장으로 용도변경 하게 되면 1면당 최대 70만원, 아파트 당 최대 5,000만원 한도로 사업비를 지원 받을 수 있다. 단 공사는 아파트에서 직접 시행하며 설계비는 공사비에서 제외된다.",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],
    [
        'category' => 'real_estate',
        'photo' => ROOT_DIR . 'etc/res/forum/img/re3.jpg',
        'title' => "GS건설 컨소시엄 ‘세종자이 더 시티’ 1350가구 분양",
        'content' => "광진구(구청장 김선갑)는 8일 주택가의 주차난 해소와 주거환경 개선을 위해 ‘담장 허물기 주차장 조성 사업’을 연중 추진하고 있다고 밝혔다.

담장 허물기 주차장 조성 사업은 개인 소유 주택의 담장, 대문을 허물어 주차장을 만드는 사업으로 구에서 공사를 대행해 주는 방식으로 진행된다.

구는 지난 2004년부터 사업을 추진해왔으며, 2020년까지 주택 1,787개소에 총 3,357개의 주차면을 조성했다. 올해는 주택 23개소에 30개 주차면 조성을 목표로 하고 있다.

사업대상은 담장과 대문을 허물어 주차장을 만들 수 있는 단독, 다가구, 다세대 연립 주택이며, 근린생활시설의 경우 인근 주민에게 주차장을 공유할 시 지원 대상이 된다.

사업에 참여하게 되면 주차장 1면 기준 900만원, 이후 매 1면 추가시 150만원 씩, 최대 2,800만원 까지 사업비를 지원 받을 수 있다.

아파트의 경우 부대시설 및 복리시설을 주차장으로 용도변경 하게 되면 1면당 최대 70만원, 아파트 당 최대 5,000만원 한도로 사업비를 지원 받을 수 있다. 단 공사는 아파트에서 직접 시행하며 설계비는 공사비에서 제외된다.",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],

    [
        'category' => 'real_estate',
        'photo' => ROOT_DIR . 'etc/res/forum/img/re4.jpg',
        'title' => "규제 덜한 리모델링 시장 커지자…건설 ‘빅4’도 수주 경쟁 속으로",
        'content' => "광진구(구청장 김선갑)는 8일 주택가의 주차난 해소와 주거환경 개선을 위해 ‘담장 허물기 주차장 조성 사업’을 연중 추진하고 있다고 밝혔다.

담장 허물기 주차장 조성 사업은 개인 소유 주택의 담장, 대문을 허물어 주차장을 만드는 사업으로 구에서 공사를 대행해 주는 방식으로 진행된다.

구는 지난 2004년부터 사업을 추진해왔으며, 2020년까지 주택 1,787개소에 총 3,357개의 주차면을 조성했다. 올해는 주택 23개소에 30개 주차면 조성을 목표로 하고 있다.

사업대상은 담장과 대문을 허물어 주차장을 만들 수 있는 단독, 다가구, 다세대 연립 주택이며, 근린생활시설의 경우 인근 주민에게 주차장을 공유할 시 지원 대상이 된다.

사업에 참여하게 되면 주차장 1면 기준 900만원, 이후 매 1면 추가시 150만원 씩, 최대 2,800만원 까지 사업비를 지원 받을 수 있다.

아파트의 경우 부대시설 및 복리시설을 주차장으로 용도변경 하게 되면 1면당 최대 70만원, 아파트 당 최대 5,000만원 한도로 사업비를 지원 받을 수 있다. 단 공사는 아파트에서 직접 시행하며 설계비는 공사비에서 제외된다.",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],
    [
        'category' => 'real_estate',
        'photo' => ROOT_DIR . 'etc/res/forum/img/re5.jpg',
        'title' => "현대건설 ‘힐스테이트 숭의역’ 오피스텔 포함 1012가구",
        'content' => "광진구(구청장 김선갑)는 8일 주택가의 주차난 해소와 주거환경 개선을 위해 ‘담장 허물기 주차장 조성 사업’을 연중 추진하고 있다고 밝혔다.

담장 허물기 주차장 조성 사업은 개인 소유 주택의 담장, 대문을 허물어 주차장을 만드는 사업으로 구에서 공사를 대행해 주는 방식으로 진행된다.

구는 지난 2004년부터 사업을 추진해왔으며, 2020년까지 주택 1,787개소에 총 3,357개의 주차면을 조성했다. 올해는 주택 23개소에 30개 주차면 조성을 목표로 하고 있다.

사업대상은 담장과 대문을 허물어 주차장을 만들 수 있는 단독, 다가구, 다세대 연립 주택이며, 근린생활시설의 경우 인근 주민에게 주차장을 공유할 시 지원 대상이 된다.

사업에 참여하게 되면 주차장 1면 기준 900만원, 이후 매 1면 추가시 150만원 씩, 최대 2,800만원 까지 사업비를 지원 받을 수 있다.

아파트의 경우 부대시설 및 복리시설을 주차장으로 용도변경 하게 되면 1면당 최대 70만원, 아파트 당 최대 5,000만원 한도로 사업비를 지원 받을 수 있다. 단 공사는 아파트에서 직접 시행하며 설계비는 공사비에서 제외된다.",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],
    [
        'category' => 'real_estate',
        'photo' => ROOT_DIR . 'etc/res/forum/img/re6.jpg',
        'title' => "롯데건설 ‘르엘’ 브랜드로 북가좌6구역 재건축 수주전",
        'content' => "롯데건설은 자체 하이엔드 아파트 브랜드인 ‘르엘’로 서울 북가좌6구역 재건축 사업 수주에 나선다고 밝혔다. 북가좌6구역 재건축은 지상 29층, 19개동 규모로 아파트 1911가구를 조성하는 대단지 사업이다. 2014년 5월 정비구역 지정 고시, 2020년 2월 조합설립인가 등을 거쳐 오는 8월 시공사 선정을 눈앞에 두고 있다.

르엘은 롯데건설의 최상위 아파트 브랜드다. 지금까지는 대치2지구, 반포우성, 신반포 등 강남권에만 적용됐다. 제안서에서 롯데건설은 전체 1911가구 중 1021가구를 중대형 평형으로 구성했다. 펜트하우스, 테라스하우스 등 22개의 다양한 평면을 제시했다. 지역 랜드마크 조성을 목표로 대형 중앙광장 주위로 ‘인피니티풀’을 포함한 대규모 수영장과 다목적 체육관, 복층형 비거리 골프장 등 커뮤니티시설 조성 계획을 제안했다. 조합원들에게는 공기청정 기능이 가능한 전실 시스템 에어컨을 기본 제공하고, 세탁건조기·의류관리기 등을 빌트인으로 제공하겠다고 밝혔다.",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],


    [
        'category' => 'rent_house',
        'photo' => ROOT_DIR . 'etc/res/forum/img/rent1.jpg',
        'title' => "강남에 집이 있는지요? 오늘 우리 집에서, 뭘 먹지? 두부 어묵 라면",
        'content' => "라면 외에 다른 음식(어묵,콩나물,김치,북어,두부,튀김 등등)을 넣어 드시더라도 물 조절량은 500ml에서 550ml을 유지 하셔야합니다.
그래야 맛을 유지 할 수 있으세요.",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],
    [
        'category' => 'rent_house',
        'photo' => ROOT_DIR . 'etc/res/forum/img/rent2.jpg',
        'title' => "미국 몬타리오 주에서 한번 살아보고 싶네요. 오늘도, 내일도, 모래도, 언제나 뭐먹지? 닭발",
        'content' => "한국과는 틀리게 꼬치로 해주네요.여긴 왠만하면 다 꼬치에...",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],




    [
        'category' => 'boarding_house',
        'subcategory' => '',
        'photo' => ROOT_DIR . 'etc/res/forum/img/giraffe.jpg',
        'title' => "긴 제목 테스트, 주소: 서울특별시 강남구 테헤란로69길 14(삼성동) 7층 703호 회사명: 위세너 대표자: 송재호 연락처: 070-7893-1741 이메일: thruthesky@gmail.com",
        'content' => "코로나19 확산세가 지속하면서 17일에도 전국에서 확진자가 잇따랐다.
        지난 14일 오후 서울 서초구 고속버스터미널 광장에 마련된 임시선별검사소 앞에서 서초구가 마련한 양산을 빌려 쓴 시민들이 검사 순서를 기다리고 있다.",
        'comments' => [
            [
                'content' => '제목이 길면 어떻게 나오나요?'
            ],
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],
    [
        'category' => 'boarding_house',
        'subcategory' => '',
        'photo' => ROOT_DIR . 'etc/res/forum/img/game.jpg',
        'title' => "\"경쟁력 없으면 망해야지\"…게임 셧다운제 이렇게 탄생했다 [김주완의 어쩌다IT]",
        'content' => "코로나19 확산세가 지속하면서 17일에도 전국에서 확진자가 잇따랐다.
        지난 14일 오후 서울 서초구 고속버스터미널 광장에 마련된 임시선별검사소 앞에서 서초구가 마련한 양산을 빌려 쓴 시민들이 검사 순서를 기다리고 있다.",
        'comments' => [
            [
                'content' => '헐, ...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],



    [
        'category' => 'boarding_house',
        'subcategory' => '',
        'photo' => ROOT_DIR . 'etc/res/forum/img/business.jpg',
        'title' => '김영호 “단순 여행이 아니라 비즈니스 투어를 해야한다”',
        'content' => "비즈니스 투어를 시작하라

지난 11월 21일 금요일 가톨릭청년회관 바실리오관에서 『세계의 도시에서 장사를 배우다』 김영호 저자의 강연회가 열렸다. 25년간 세계의 다양한 도시 곳곳을 누빈 유통, 경영전문가 저자의 노하우를 생생하게 들어볼 수 있는 시간이었다.

저자는 간단한 자기소개와 함께 유교문화의 영향으로 사농공상이라는 계급아래 사(장사)에 대해 인식이 낮은 한국사회에 대한 이야기를 제일 먼저 꺼냈다.

“한국사회는 사농공상의 폐해가 가장 심하다고 생각합니다. 같은 유교 문화권인 일본과 중국과 비교 해봐도 그렇습니다. 여전히 우리나라 가장 폐쇄적이고 사농공상의 보이지 않는 신분체계가 있는 거 같아요. 일본 같은 경우는 정경이 굉장히 잘 분리되어 있어요. (중략) 장사라는 말이 우리나라 사람들한테는 굉장히 낮은 단어로 인식되죠. 실제로 삼성이나 현대 같은 대기업들도 장사에서 시작된 그룹인데, 여전히 사람들의 장사에 대한 인식은 좋지 않아요. 장사 뒤에 꾼이라든지, 치라는 단어를 붙여 장사치, 장사꾼이라고 부르는 것도 그러한 편견이나 오류 중 하나에요.”",
        'comments' => [
            [
                'content' => '빨리 합시다. 시간이 많이 걸립니다.'
            ],
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],

    [
        'category' => 'boarding_house',
        'subcategory' => '',
        'photo' => ROOT_DIR . 'etc/res/forum/img/business2.jpg',
        'title' => '"내년엔 비행기표 돈줘도 못 산다" 올 추석 해외여행 1억 몰렸다.',
        'content' => "# 직장인 박모(33)씨는 한 여행사가 내놓은 내년 설 연휴 괌 여행 패키지 상품을 예약했다. 아직 신종 코로나바이러스 감염증(코로나19) 백신 접종 전이지만, 양국이 여행을 허용하는 트래블버블을 체결할지도 모른다는 기대감에서다. 박 씨는 \"해외여행이 재개되면 비행기 표 값이 상상 이상으로 치솟을 것\"이라며 \"국내 여행으로도 전환할 수 있어 손해는 아니다\"라고 말했다.

두 국가 이상이 서로 여행을 허용하는 '트래블 버블'을 겨냥한 해외여행 상품에 수요가 몰리고 있다. 백신 접종이 이뤄지면서 해외여행 문턱이 낮아질 것이라는 기대감 때문이다. 정부가 백신 접종자에 한해 입국시 자가격리를 면제해주기로 한 것도 영향을 미쳤다는 분석이다.",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],


    [
        'category' => 'boarding_house',
        'photo' => ROOT_DIR . 'etc/res/forum/img/han.jpg',
        'title' => "한예슬, 10살 연하남친과 해외여행..섹시 비키니 자태",
        'content' => "한예슬이 섹시한 비키니 자태를 뽐냈다.

배우 한예슬은 17일 오후 자신의 인스타그램을 통해 사진 한 장을 게재했다.

이번에 함께 공개된 사진에는 해외 여행 중 썬베드에 누워 있는 한예슬의 모습이 담겨 있다.

무엇보다 한예슬은 오렌지 비키니를 입고 있는 가운데 잘록한 개미허리를 비롯해 군살 하나 없는 늘씬한 몸매를 과시하고 있어 보는 이들의 시선을 끌었다. 

한편 한예슬은 지난 5월 13일 10살 연하 남자친구와의 데이트 현장을 공유, 열애 중임을 발표해 화제를 모은 바 있다. 또 최근 소속사 높은엔터테인먼트와 전속계약을 체결했으며, 자신에 대해 허위사실을 유포하거나 모욕적인 표현을 일삼는 유튜브 채널 등에 대해 법적 대응에 나서겠다고 밝혔다.",
        'comments' => [
            [
                'content' => '그래, 흠 그러자.'
            ],
            [
                'content' => '뭘, 그래요? 계속 하나요?',
            ],
        ]
    ],





    [
        'category' => 'homestay',
        'photo' => ROOT_DIR . 'etc/res/forum/img/home1.jpg',
        'title' => "캐나다 홈스테이 특징과 유의사항 ⋆ 유학브레인",
        'content' => "",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],
    [
        'category' => 'homestay',
        'photo' => ROOT_DIR . 'etc/res/forum/img/home2.jpg',
        'title' => "캐나다홈스테이 장단점, 주의사항 5가지 : 네이버 블로그",
        'content' => "",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],
    [
        'category' => 'homestay',
        'photo' => ROOT_DIR . 'etc/res/forum/img/home3.jpg',
        'title' => "홈스테이 구할 때 알아야 할 것 10가지 (+ 구하는 방법 2가지!)",
        'content' => "",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],
    [
        'category' => 'homestay',
        'photo' => ROOT_DIR . 'etc/res/forum/img/home4.jpg',
        'title' => "홈스테이, 언어 실력 향상과 문화 경험을 한 번에!",
        'content' => "",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],
    [
        'category' => 'homestay',
        'photo' => ROOT_DIR . 'etc/res/forum/img/home5.jpg',
        'title' => "대한민국 서울 홈스테이 베스트 10",
        'content' => "",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],

    [
        'category' => 'rent_car',
        'photo' => ROOT_DIR . 'etc/res/forum/img/car1.jpg',
        'title' => "엔와이 렌트카 & 스위트: 최고의 미국 LA 렌트카와 하우징",
        'content' => "",
        'comments' => [
            [
               'content' => '...'
            ],
            [
               'content' => '...',
            ],
        ]
    ],

    [
        'category' => 'rent_car',
        'photo' => ROOT_DIR . 'etc/res/forum/img/car2.jpg',
        'title' => "미국 렌트카 이용법 총정리 - 대여비, 보험, 수수료, 유류비 ...",
        'content' => "",
        'comments' => [
            [
               'content' => '...'
            ],
            [
               'content' => '...',
            ],
        ]
    ],

    [
        'category' => 'im_visa',
        'title' => "비자에 대한 질문이 있습니다.",
        'content' => "",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],
    [
        'category' => 'im_visa',
        'title' => "오늘 비자 신청하면, 언제 쯤 나오나요?",
        'content' => "",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],
    [
        'category' => 'im_visa',
        'title' => "질문있습니다. 필리핀에 가게되면, 비자는 어떻게 신청을 하나요?",
        'content' => "",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],
    [
        'category' => 'im_visa',
        'title' => "이민 비자를 할 때, 돈이 얼마나 드나요? 3인 가족 기준이요.",
        'content' => "",
        'comments' => [],
    ],
    [
        'category' => 'im_visa',
        'title' => "오늘 비자 신청하면, 언제 쯤 나오나요?",
        'content' => "",
        'comments' => [
            [
                'content' => '...'
            ],
            [
                'content' => '...',
            ],
        ]
    ],

    [
        'category' => 'restaurant',
        'title' => "차이점은 무엇 입니까? \"저는 친구와 같이 식당에서 식사해요 ...",
        'content' => "",
        'comments' => [],
    ],
    [
        'category' => 'restaurant',
        'title' => "[VOA 현장영어] 한국 음식점에서 식사합시다. | Voice of ...",
        'content' => "",
        'comments' => [],
    ],
    [
        'category' => 'restaurant',
        'title' => "양주시, 동네식당에서 식사해요, 코로나19 극복 위해 외식주간",
        'content' => "",
        'comments' => [],
    ],
    [
        'category' => 'restaurant',
        'title' => "오늘은 어느 식당에서 식사를 할까요?",
        'content' => "",
        'comments' => [],
    ],
    [
        'category' => 'restaurant',
        'title' => "합천식육식당|고령맛집, 고기/구이류맛집, 식신 대한민국 No.1 ...",
        'content' => "",
        'comments' => [],
    ],


    [
        'category' => 'buyandsell',
        'photo' => ROOT_DIR . 'etc/res/forum/img/buy1.jpg',
        'title' => "S20울트라,S20,S10 5G,노트20울트라,노트10,10 한국 중고폰",
        'content' => "",
        'comments' => []
    ],
    [
        'category' => 'buyandsell',
        'photo' => ROOT_DIR . 'etc/res/forum/img/buy2.jpg',
        'title' => "그랜 스타렉스 급 팔아요",
        'content' => "",
        'comments' => []
    ],
    [
        'category' => 'buyandsell',
        'photo' => ROOT_DIR . 'etc/res/forum/img/buy3.jpg',
        'title' => "남녀커플 한복 팔아요! 세부시티",
        'content' => "",
        'comments' => []
    ],
    [
        'category' => 'buyandsell',
        'photo' => ROOT_DIR . 'etc/res/forum/img/buy4.jpg',
        'title' => "그랜드스타렉스/혼다CRV/기아SUV/중형 캠리 고급승용차 (고급형 개별씨트 5,7인승/ 9인승/12인승 승합차) 및 SUV승용차 / 렌트카 업계최저가격 / 친절한 기사 근무",
        'content' => "",
        'comments' => []
    ],
    [
        'category' => 'greetings',
        'photo' => ROOT_DIR . 'etc/res/forum/img/buy4.jpg',
        'title' => "드디어 가입을 하네요. 모두 반가워요.",
        'content' => "",
        'comments' => []
    ],
    [
        'category' => 'greetings',
        'photo' => ROOT_DIR . 'etc/res/forum/img/buy4.jpg',
        'title' => "회원 가입 인사는 국적이 필요가 없죠.",
        'content' => "",
        'comments' => []
    ],
    [
        'category' => 'greetings',
        'photo' => ROOT_DIR . 'etc/res/forum/img/buy4.jpg',
        'title' => "그런데, 너무 썰렁하겠죠?.",
        'content' => "",
        'comments' => []
    ],
    [
        'category' => 'greetings',
        'photo' => ROOT_DIR . 'etc/res/forum/img/buy4.jpg',
        'title' => "반갑습니다. 미국 몬트리오에요.",
        'content' => "",
        'comments' => []
    ],
    [
        'category' => 'greetings',
        'photo' => ROOT_DIR . 'etc/res/forum/img/buy4.jpg',
        'title' => "저는 창원에서 왔어요. 지금은 베트남이구요.",
        'content' => "",
        'comments' => []
    ],
//
//    [
//        'category' => 'qna',
//        'photo' => ROOT_DIR . 'etc/res/forum/img/news.jpg',
//        'title' => "",
//        'content' => "",
//        'comments' => [
//            [
//               'content' => '...'
//            ],
//            [
//               'content' => '...',
//            ],
//        ]
//    ],
//
//
];